[{"Frage":"73. Wo gelten die Kollisionsverhütungsregeln (KVR)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Auf der Hohen See und auf den mit dieser zusammenhängenden, von Seeschiffen befahrbaren Gewässern."},{"type":false,"text":"Auf der Hohen See und den deutschen Seeschifffahrtsstraßen, die von Seeschiffen befahren werden."},{"type":false,"text":"Auf den Seeschifffahrtsstraßen und den küstennahen deutschen Seegewässern, die von Seeschiffen befahren werden."},{"type":false,"text":"Auf der Hohen See und den von Seeschiffen befahrbaren Randmeeren, mit Ausnahme der Verkehrstrennungsgebiete."}]},{"Frage":"74. Was gilt, wenn eine Bestimmung der Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) mit den Kollisionsverhütungsregeln (KVR) im Widerspruch steht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Vorschrift der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"Die Vorschrift der Kollisionsverhütungsregeln (KVR)."},{"type":false,"text":"Die Grundregeln für das Verhalten im Verkehr."},{"type":false,"text":"Die Vorschrift der Schifffahrtsordnung Emsmündung."}]},{"Frage":"75. Welche Sportboote sind von der Fahrerlaubnispflicht auf den Seeschifffahrtsstraßen ausgenommen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sportboote ohne Antriebsmaschine oder solche mit einer größten nicht überschreitbaren Nutzleistung von 11,03 Kilowatt (15 PS) oder weniger."},{"type":false,"text":"Sportboote unter Segel mit einer Rumpflänge unter 15 m und solche deren Antriebsmaschine nicht benutzt wird."},{"type":false,"text":"Sportboote mit Antriebsmaschine mit einer größeren Nutzleistung als 11,03 Kilowatt (15 PS)."},{"type":false,"text":"Sportboote, die entweder vor Anker liegen oder an Land festgemacht sind oder auf Grund sitzen."}]},{"Frage":"76. Wer ist für die Befolgung der Verkehrsvorschriften verantwortlich?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Der Fahrzeugführer oder sein Stellvertreter."},{"type":false,"text":"Der Fahrzeugführer und sein Stellvertreter."},{"type":false,"text":"Der Fahrzeugführer und jeder sonst Verantwortliche."},{"type":false,"text":"Der Fahrzeugführer oder jeder sonst Verantwortliche."}]},{"Frage":"77. Was bedeutet \"seemännische Sorgfaltspflicht\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Verpflichtung zur Beachtung von Vorsichtsmaßregeln über die Verkehrsvorschriften hinaus, die Seemannsbrauch oder besondere Umstände des Falles erfordern."},{"type":false,"text":"Die Verpflichtung zur Beachtung der Seeschifffahrtsstraßen-Ordnung (SeeSchStrO), der Kollisionsverhütungsregeln (KVR), der Grundregeln für das Verhalten im Verkehr und der Ausweichregeln mit dem Manöver des letzten Augenblicks."},{"type":false,"text":"Die Verpflichtung zur Beachtung der Vorsichtsmaßregeln und Sicherheitsregeln der Verkehrsvorschriften und der Grundregeln für das Verhalten im Verkehr."},{"type":false,"text":"Die Verpflichtung zur Beachtung von Vorsichtsmaßregeln der Kollisionsverhütungsregeln (KVR), der Grundregeln für das Verhalten im Verkehr und der Ausweichregeln mit dem Manöver des letzten Augenblicks."}]},{"Frage":"78. Welche Sicherheitsmaßnahmen hat der Fahrzeugführer im Rahmen seiner seemännischen Sorgfaltspflicht vor Fahrtantritt zum Schutze und für die Sicherheit der Personen an Bord zu treffen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Der Fahrzeugführer hat die Besatzungsmitglieder und Gäste über die Sicherheitsvorkehrungen an Bord zu unterrichten, in die Handhabung der Rettungs- und Feuerlöschmittel einzuweisen und auf geeignete Maßnahmen gegen das Überbordfallen hinzuweisen."},{"type":false,"text":"Der Fahrzeugführer muss die Besatzungsmitglieder und Gäste anweisen, dass sie sich über die Sicherheitsvorkehrungen an Bord informieren, sich die Gebrauchsanweisungen der Rettungs- und Feuerlöschmittel ansehen und auf geeignete Maßnahmen gegen das Überbordfallen achten."},{"type":false,"text":"Der Fahrzeugführer hat die verantwortlichen Besatzungsmitglieder über die Sicherheitsvorkehrungen an Bord zu unterrichten, in die Handhabung der Rettungs- und Feuerlöschmittel einzuweisen und auf geeignete Maßnahmen gegen das Überbordfallen hinzuweisen."},{"type":false,"text":"Der Fahrzeugführer hat die Gäste an Bord über die Sicherheitsvorkehrungen an Bord zu unterrichten, in die Handhabung der Rettungs- und Feuerlöschmittel einzuweisen und auf geeignete Maßnahmen gegen das Überbordfallen hinzuweisen."}]},{"Frage":"79. Was bedeutet das \"Manöver des letzten Augenblicks\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ausweichmanöver des Kurshalters."},{"type":false,"text":"Ausweichmanöver des Ausweichpflichtigen."},{"type":false,"text":"Ausweichmanöver des Kurshalters und des Ausweichpflichtigen."},{"type":false,"text":"Ausweichmanöver des Kurshalters oder des Ausweichpflichtigen."}]},{"Frage":"80. Wann ist das \"Manöver des letzten Augenblicks\" durchzuführen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es muss durchgeführt werden, wenn ein Zusammenstoß durch Manöver des Ausweichpflichtigen allein nicht mehr vermieden werden kann."},{"type":false,"text":"Es muss durchgeführt werden, wenn ein Zusammenstoß durch Manöver des Kurshalters allein nicht mehr vermieden werden kann."},{"type":false,"text":"Es muss im letzten Augenblick von jedem durchgeführt werden, wenn ein Zusammenstoß sonst nicht mehr vermieden werden kann."},{"type":false,"text":"Es muss kurz vor der Kollision durchgeführt werden, wenn sonst ein Zusammenstoß durch Manöver des Kurshalters allein nicht mehr vermieden werden kann."}]},{"Frage":"81. Wann gilt ein Fahrzeug als überholendes Fahrzeug?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn es sich einem anderen Fahrzeug aus einer Richtung von mehr als 22,5° achterlicher als querab (Bereich des Hecklichtes) nähert."},{"type":false,"text":"Wenn es sich einem anderen Fahrzeug aus einer Richtung von mehr als 112,5° achterlicher als querab (Bereich der Seitenlichter) nähert."},{"type":false,"text":"Wenn es sich einem anderen Fahrzeug gegenüber in einer Richtung von mehr als 22,5° achterlicher als querab (Bereich des Hecklichtes) befindet."},{"type":false,"text":"Wenn es an einem anderen Fahrzeug aus einer achterlichen Richtung von mehr als 22,5° querab kommend (Bereich des Topplichtes) vorbeifährt."}]},{"Frage":"82. Wann ist ein Fahrzeug manövrierunfähig?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn es wegen außergewöhnlicher Umstände, z. B. Ausfall der Ruder- oder Maschinenanlage, nicht so wie vorgeschrieben manövrieren und daher einem anderen Fahrzeug nicht ausweichen kann."},{"type":false,"text":"Wenn es wegen der Art seines Einsatzes behindert ist und deshalb nicht so wie vorgeschrieben manövrieren und daher einem anderen Fahrzeug nicht ausweichen kann."},{"type":false,"text":"Wenn es wegen seines Tiefgangs im Verhältnis zu der vorhandenen Tiefe und Breite des befahrbaren Gewässers erheblich behindert ist, von seinem zu verfolgenden Kurs abzuweichen."},{"type":false,"text":"Wenn es mit Netzen, Leinen, Schleppnetzen oder anderen Fanggeräten fischt, welche die Manövrierfähigkeit einschränken."}]},{"Frage":"83. Wann ist ein Fahrzeug manövrierbehindert?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn es wegen der Art seines Einsatzes behindert ist und deshalb nicht so wie vorgeschrieben manövrieren und daher einem anderen Fahrzeug nicht ausweichen kann."},{"type":false,"text":"Wenn es wegen außergewöhnlicher Umstände, z. B. Ausfall der Ruder- oder Maschinenanlage, nicht so wie vorgeschrieben manövrieren und daher einem anderen Fahrzeug nicht ausweichen kann."},{"type":false,"text":"Wenn es wegen seines Tiefgangs im Verhältnis zu der vorhandenen Tiefe und Breite des befahrbaren Gewässers erheblich behindert ist, von seinem zu verfolgenden Kurs abzuweichen."},{"type":false,"text":"Wenn es mit Netzen, Leinen, Schleppnetzen oder anderen Fanggeräten fischt, welche die Manövrierfähigkeit einschränken."}]},{"Frage":"84. Welche besonderen Maßnahmen sind bei verminderter Sicht zu treffen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es muss mit sicherer, den verminderten Sichtverhältnissen angepasster Geschwindigkeit gefahren werden, es müssen Schallsignale gegeben werden, es müssen Positionslichter eingeschaltet werden und es muss gehörig Ausguck gegangen werden."},{"type":false,"text":"Es muss mit sicherer, den verminderten Sichtverhältnissen angepasster Geschwindigkeit gefahren werden, es müssen Schallsignale gegeben werden, das Radargerät muss eingeschaltet werden und es muss Ausguck gegangen werden."},{"type":false,"text":"Es muss mit sicherer, den verminderten Sichtverhältnissen angepasster Geschwindigkeit gefahren werden, es müssen Schallsinale gegeben werden, es müssen Positionslichter eingeschaltet werden und es muss der Radarreflektor eingesetzt werden."},{"type":false,"text":"Es muss mit verminderter Geschwindigkeit gefahren werden, es müssen Schallsignale gegeben werden, es müssen Positionslichter eingeschaltet werden und es muss das AIS (Automatic Identifikation System) eingeschaltet werden."}]},{"Frage":"85. Welche Vorschriften regeln die Ausrüstung, Anordnung und Anbringung der Positionslaternen, Sichtzeichen und Schallsignalanlagen auf Fahrzeugen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Kollisionsverhütungsregeln (KVR), die Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und die Schifffahrtsordnung Emsmündung (EmsSchO)."},{"type":false,"text":"Die Kollisionsverhütungsregeln (KVR), die Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und die Sportbootführerscheinverordnung."},{"type":false,"text":"Die Kollisionsverhütungsregeln (KVR), die Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und die Schiffssicherheitsverordnung."},{"type":false,"text":"Die Kollisionsverhütungsregeln (KVR), die Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und die Verordnung zur Sicherung der Seefahrt."}]},{"Frage":"86. Welche Positionslaternen und Schallsignalanlagen dürfen auf Sportbooten unter deutscher Flagge verwendet werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Solche, deren Baumuster vom Bundesamt für Seeschifffahrt und Hydrographie (BSH) zur Verwendung zugelassen sind oder eine als gleichwertig anerkannte Zulassung eines EU-Staates besitzen."},{"type":false,"text":"Solche, die die vorgeschriebene Mindesttragweite von drei Seemeilen, die Größe und Farbgebung bzw. Lautstärke erreichen und mit einer Bescheinigung einer Klassifikationsgesellschaft versehen sind."},{"type":false,"text":"Solche, die gemäß der Kollisionsverhütungsregeln (KVR), der Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und der Schifffahrtsordnung Emsmündung (EmsSchO) vorgeschrieben sind und ein CE-Zeichen haben."},{"type":false,"text":"Solche, die vom Technischen Überwachungsverein (TÜV) geprüft und mit dem Zeichen für geprüfte Sicherheit (GS) versehen sind."}]},{"Frage":"87. Was sind \"Verkehrstrennungsgebiete\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es sind bekannt gemachte Schifffahrtswege, die durch Trennlinien oder Trennzonen in Einbahnwege geteilt sind."},{"type":false,"text":"Es sind bekannt gemachte Fahrwasser, die durch Trennlinien oder Trennzonen in Einbahnwege geteilt sind."},{"type":false,"text":"Es sind bekannt gemachte Seeschifffahrtsstraßen, die durch Trennlinien oder Trennzonen in Einbahnwege geteilt sind."},{"type":false,"text":"Es sind bekannt gemachte Bundeswasserstraßen, die durch Trennlinien oder Trennzonen in Einbahnwege geteilt sind."}]},{"Frage":"88. Wie sind Verkehrstrennungsgebiete zu befahren?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie dürfen jeweils nur in der allgemeinen Verkehrsrichtung rechts der Trennlinie oder Trennzone befahren werden."},{"type":false,"text":"Sie dürfen jeweils nur in Fahrtrichtung links der Trennlinie oder Trennzone befahren werden."},{"type":false,"text":"Sie dürfen innerhalb der äußeren Trennlinien nur in einer Fahrtrichtung befahren werden."},{"type":false,"text":"Sie dürfen nur vom Anfang bis zum Ende und jeweils nur in Fahrtrichtung rechts der Trennzone befahren werden."}]},{"Frage":"89. Was bedeutet \"in Sicht befindlich\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn jedes Fahrzeug vom anderen optisch wahrgenommen werden kann."},{"type":false,"text":"Wenn jeder Fahrzeugführer vom anderen optisch wahrgenommen werden kann."},{"type":false,"text":"Wenn beide Fahrzeuge optisch wahrgenommen werden können."},{"type":false,"text":"Wenn jedes Fahrzeug auch bei unsichtigem Wetter optisch wahrgenommen werden kann."}]},{"Frage":"90. Was bedeutet sichere Geschwindigkeit?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Geschwindigkeit muss der Verkehrslage, den Sicht- und Witterungsverhältnissen angepasst sein und es muss jederzeit aufgestoppt werden können."},{"type":false,"text":"Die Geschwindigkeit muss der Verkehrslage, den Sicht- und Witterungsverhältnissen angepasst sein und der Verkehr darf nicht behindert werden."},{"type":false,"text":"Die Geschwindigkeit muss der Verkehrslage, den Sicht- und Witterungsverhältnissen und dem Treibstoffverbrauch angepasst sein."},{"type":false,"text":"Die Geschwindigkeit muss der Verkehrslage, dem Verkehrsaufkommen, den Seegangs- und Windverhältnissen angepasst sein, so dass kein Sog und Wellenschlag entsteht."}]},{"Frage":"91. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-91-gif.gif","Antworten":[{"type":true,"text":"Maschinenfahrzeug in Fahrt von weniger als 50 m Länge."},{"type":false,"text":"Maschinenfahrzeug in Fahrt von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser von 50 und mehr Meter Länge."}]},{"Frage":"92. Welches Fahrzeug muss diese Lichter führen?","Count":0,"Image":"Lichter-Frage-92-gif.gif","Antworten":[{"type":true,"text":"Maschinenfahrzeug in Fahrt von 50 und mehr Meter Länge."},{"type":false,"text":"Maschinenfahrzeug in Fahrt von weniger als 50 m Länge."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser von 50 und mehr Meter Länge."}]},{"Frage":"93. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-93-gif.gif","Antworten":[{"type":true,"text":"Manövrierbehinderter Schleppverband in Fahrt von 200 m Länge oder weniger."},{"type":false,"text":"Manövrierbehinderter Schleppverband in Fahrt von mehr als 200 m Länge."},{"type":false,"text":"Manövrierbehinderter Schleppverband in Fahrt von 200 m Länge oder weniger, ohne Fahrt durchs Wasser."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser von 50 und mehr Meter Länge."}]},{"Frage":"94. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-94-gif.gif","Antworten":[{"type":true,"text":"Manövrierbehinderter Schleppverband in Fahrt von mehr als 200 m Länge."},{"type":false,"text":"Manövrierbehinderter Schleppverband in Fahrt von 200 m Länge oder weniger."},{"type":false,"text":"Manövrierbehinderter Schleppverband in Fahrt von mehr als 200 m Länge, ohne Fahrt durch das Wasser."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert."}]},{"Frage":"95. Welche Lichter führen geschleppte Fahrzeuge?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Seitenlichter rot und grün und ein weißes Hecklicht."},{"type":false,"text":"Seitenlichter rot und grün und ein weißes Rundumlicht."},{"type":false,"text":"Seitenlichter rot und grün und zwei rote Rundumlichter senkrecht übereinander."},{"type":false,"text":"Seitenlichter rot und grün und ein rotes Rundumlicht senkrecht über einem weißen Rundumlicht."}]},{"Frage":"96. Was bedeutet es, wenn jedes Fahrzeug eines Schleppverbandes einen schwarzen Rhombus führt?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Schleppverband von mehr als 200 m Länge."},{"type":false,"text":"Schleppverband von mehr als 100 m Länge."},{"type":false,"text":"Schleppverband von mehr als 50 m Länge."},{"type":false,"text":"Schleppverband von weniger als 50 m Länge."}]},{"Frage":"97. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-97-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein tiefgangbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von 50 und mehr Meter Länge."}]},{"Frage":"98. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-98-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierunfähiges Fahrzeug mit Fahrt durch das Wasser."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durch das Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durch das Wasser."},{"type":false,"text":"Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durch das Wasser von 50 und mehr Meter Länge."}]},{"Frage":"99. Welches Fahrzeug führt diese Signalkörper?","Count":0,"Image":"Signalkoerper-Frage-99-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierunfähiges Fahrzeug."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein fischendes Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von 50 und mehr Meter Länge."}]},{"Frage":"100. Welche Lichter führen manövrierunfähige Fahrzeuge von 12 und mehr Meter Länge in Fahrt, ohne Fahrt durch das Wasser?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Zwei rote Rundumlichter senkrecht übereinander."},{"type":false,"text":"Zwei rote Rundumlichter senkrecht übereinander und zusätzlich die Seitenlichter und das Hecklicht."},{"type":false,"text":"Drei rote Rundumlichter senkrecht übereinander."},{"type":false,"text":"Drei rote Rundumlichter senkrecht übereinander und zusätzlich die Seitenlichter und das Hecklicht."}]},{"Frage":"101. Welche Lichter führen manövrierunfähige Fahrzeuge von 12 und mehr Meter Länge in Fahrt mit Fahrt durch das Wasser?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Zwei rote Rundumlichter senkrecht übereinander und zusätzlich die Seitenlichter und das Hecklicht."},{"type":false,"text":"Zwei rote Rundumlichter senkrecht übereinander."},{"type":false,"text":"Drei rote Rundumlichter senkrecht übereinander."},{"type":false,"text":"Drei rote Rundumlichter senkrecht übereinander und zusätzlich die Seitenlichter und das Hecklicht."}]},{"Frage":"102. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-102-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein fischendes Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 m Länge."}]},{"Frage":"103. Welches Fahrzeug muss diese Lichter führen?","Count":0,"Image":"Lichter-Frage-103-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durch das Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug mit Fahrt durch das Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug ohne Fahrt durch das Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durch das Wasser von 50 und mehr Meter Länge."}]},{"Frage":"104. Welches Fahrzeug führt diese Signalkörper?","Count":0,"Image":"Signalkoerper-Frage-104-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein fischendes Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 m Länge."}]},{"Frage":"105. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-105-gif.gif","Antworten":[{"type":true,"text":"Ein Grundsitzer von weniger als 50 m Länge."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von 50 m und mehr Meter Länge."}]},{"Frage":"106. Welches Fahrzeug führt diese Signalkörper?","Count":0,"Image":"Signalkoerper-Frage-106-gif.gif","Antworten":[{"type":true,"text":"Ein Grundsitzer."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein fischendes Fahrzeug."}]},{"Frage":"107. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-107-gif.gif","Antworten":[{"type":true,"text":"Ein Grundsitzer von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 m Länge."}]},{"Frage":"108. Welches Fahrzeug muss diese Lichter führen?","Count":0,"Image":"Lichter-Frage-108-gif.gif","Antworten":[{"type":true,"text":"Ein tiefgangbehindertes Fahrzeug von 50 und mehr Meter Länge in Fahrt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 m Länge."}]},{"Frage":"109. Welches Fahrzeug führt diese Signalkörper?","Count":0,"Image":"Signalkoerper-Frage-109-gif.gif","Antworten":[{"type":true,"text":"Ein tiefgangbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 Meter Länge."}]},{"Frage":"110. Welches Fahrzeug muss diese Lichter führen?","Count":0,"Image":"Lichter-Frage-110-gif.gif","Antworten":[{"type":true,"text":"Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durch das Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein fischendes Fahrzeug in Fahrt, das nicht trawlt, z. B. Treibnetzfischer."},{"type":false,"text":"Ein Behördenfahrzeug im Einsatz."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."}]},{"Frage":"111. Welches Fahrzeug führt diese Lichter?","Count":0,"Image":"Lichter-Frage-111-gif.gif","Antworten":[{"type":true,"text":"Ein fischendes Fahrzeug in Fahrt oder vor Anker, das nicht trawlt, z. B. Treibnetzfischer."},{"type":false,"text":"Ein Lotsenfahrzeug im Einsatz."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug in Fahrt."},{"type":false,"text":"Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durchs Wasser von 50 und mehr Meter Länge."}]},{"Frage":"112. Welches Fahrzeug führt diese Signalkörper?","Count":0,"Image":"Signalkoerper-Frage-112-gif.gif","Antworten":[{"type":true,"text":"Ein fischendes Fahrzeug in Fahrt oder vor Anker."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt."},{"type":false,"text":"Ein Grundsitzer von weniger als 50 m Länge."}]},{"Frage":"113. Welche Fahrzeuge führen nur Seitenlichter rot und grün und ein weißes Hecklicht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Segelfahrzeuge, Ruderboote und geschleppte Fahrzeuge."},{"type":false,"text":"Segelfahrzeuge, Ruderboote und Maschinenfahrzeuge in Fahrt von weniger als 50 m Länge."},{"type":false,"text":"Segelfahrzeuge, fischende Fahrzeuge und geschleppte Fahrzeuge."},{"type":false,"text":"Segelfahrzeuge, Grundsitzer und geschleppte Fahrzeuge."}]},{"Frage":"114. Was für ein Licht muss ein Ankerlieger von weniger als 50 m Länge führen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ein weißes Rundumlicht an gut sichtbarer Stelle."},{"type":false,"text":"Ein rotes Rundumlicht an gut sichtbarer Stelle."},{"type":false,"text":"Zwei weiße Rundumlichter an gut sichtbarer Stelle."},{"type":false,"text":"Zwei rote Rundumlichter an gut sichtbarer Stelle."}]},{"Frage":"115. Welches Fahrzeug muss diese Lichter führen?","Count":0,"Image":"Lichter-Frage-115-gif.gif","Antworten":[{"type":true,"text":"Ein vor Anker liegendes Fahrzeug von 100 und mehr Meter Länge."},{"type":false,"text":"Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durchs Wasser von 50 und mehr Meter Länge."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert."},{"type":false,"text":"Ein Grundsitzer von 200 und mehr Meter Länge."}]},{"Frage":"116. Sie hören bei verminderter Sicht mindestens alle zwei Minuten einen langen Ton mit der Pfeife (","Count":0,"Image":"Schallsignal-11.gif","Antworten":[{"type":true,"text":"Ein Maschinenfahrzeug, das Fahrt durchs Wasser macht."},{"type":false,"text":"Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."},{"type":false,"text":"Ein Fahrzeug mit gefährlicher Ladung vor Anker von weniger als 100 m Länge."},{"type":false,"text":"Ein vor Anker liegendes Fahrzeug von 100 und mehr Meter Länge."}]},{"Frage":"117. Sie hören bei verminderter Sicht mindestens alle zwei Minuten zwei aufeinander folgende lange Töne mit der Pfeife (","Count":0,"Image":"Schallsignal-122.gif","Antworten":[{"type":true,"text":"Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht."},{"type":false,"text":"Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."},{"type":false,"text":"Ein Fahrzeug mit gefährlicher Ladung vor Anker von weniger als 100 m Länge."},{"type":false,"text":"Ein vor Anker liegendes Fahrzeug von 100 und mehr Meter Länge."}]},{"Frage":"118. Welche Fahrzeuge geben bei verminderter Sicht mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, kurz, kurz ","Count":0,"Image":"Schallsignal-Frage-118-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt, ein manövrierbehindertes Fahrzeug in Fahrt oder vor Anker, ein tiefgangbehindertes Fahrzeug in Fahrt, ein Segelfahrzeug in Fahrt, ein schleppendes oder schiebendes Fahrzeug in Fahrt, ein fischendes Fahrzeug in Fahrt oder vor Anker."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt, ein manövrierbehindertes Fahrzeug in Fahrt oder vor Anker, ein tiefgangbehindertes Fahrzeug in Fahrt, ein Maschinenfahrzeug in Fahrt, das Fahrt durchs Wasser macht, ein schleppendes oder schiebendes Fahrzeug in Fahrt, ein fischendes Fahrzeug in Fahrt oder vor Anker."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt, ein manövrierbehindertes Fahrzeug in Fahrt oder vor Anker, ein tiefgangbehindertes Fahrzeug in Fahrt, ein Segelfahrzeug in Fahrt, ein schleppendes oder schiebendes Fahrzeug in Fahrt, ein fischendes Fahrzeug in Fahrt oder vor Anker, ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug in Fahrt, ein manövrierbehindertes Fahrzeug in Fahrt oder vor Anker, ein tiefgangbehindertes Fahrzeug in Fahrt, ein Segelfahrzeug in Fahrt, ein schleppendes oder schiebendes Fahrzeug in Fahrt, ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt, ein fischendes Fahrzeug in Fahrt oder vor Anker."}]},{"Frage":"119. Welches Fahrzeug gibt bei verminderter Sicht - im Anschluss an das Signal: lang, kurz, kurz ","Count":0,"Image":"Schallsignal-Frage-118-gif.gif","Antworten":[{"type":true,"text":"Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."},{"type":false,"text":"Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht."},{"type":false,"text":"Ein Fahrzeug mit gefährlicher Ladung vor Anker von weniger als 100 m Länge."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug von weniger als 100 m Länge."}]},{"Frage":"120. Was für ein Schallsignal muss ein Segelfahrzeug in Fahrt von 12 und mehr Meter Länge bei verminderter Sicht geben?","Count":0,"Image":"Schallsignal-Frage-118-gif.gif","Antworten":[{"type":true,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, kurz, kurz "},{"type":false,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, lang, kurz "},{"type":false,"text":"Mindestens alle zwei Minuten ein kräftiges Schallsignal, das mit den vorgeschriebenen nicht verwechselt werden kann."},{"type":false,"text":"Mit der Pfeife kurz, lang, kurz "}]},{"Frage":"121. Welches Schallsignal muss ein Fahrzeug in Fahrt von weniger als 12 m Länge bei verminderter Sicht geben, wenn es die sonst vorgeschriebenen Schallsignale nicht geben kann?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Mindestens alle zwei Minuten ein kräftiges Schallsignal, das mit den vorgeschriebenen nicht verwechselt werden kann."},{"type":false,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, kurz, kurz ."},{"type":false,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, lang, kurz ."},{"type":false,"text":"Mit der Pfeife kurz, lang, kurz ."}]},{"Frage":"122. Welches Fahrzeug gibt bei verminderter Sicht mindestens jede Minute etwa 5 Sekunden lang rasches Läuten der Glocke?","Count":0,"Image":"Schallsignal-Frage-122-gif.gif","Antworten":[{"type":true,"text":"Ein Fahrzeug vor Anker von weniger als 100 m Länge."},{"type":false,"text":"Ein Fahrzeug vor Anker von 100 und mehr Meter Länge."},{"type":false,"text":"Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."},{"type":false,"text":"Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht."}]},{"Frage":"123. Welches Fahrzeug gibt bei verminderter Sicht mindestens jede Minute etwa 5 Sekunden lang rasches Läuten der Glocke und unmittelbar danach ungefähr 5 Sekunden lang rasch den Gong schlagen?","Count":0,"Image":"Schallsignal-Frage-122-gif.gif","Antworten":[{"type":true,"text":"Ein Fahrzeug vor Anker von 100 und mehr Meter Länge."},{"type":false,"text":"Ein Fahrzeug vor Anker von weniger als 100 m Länge."},{"type":false,"text":"Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."},{"type":false,"text":"Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht."}]},{"Frage":"124. Welches zusätzliche Schallsignal darf jeder Ankerlieger bei verminderter Sicht geben, um einem sich nähernden Fahrzeug seinen Standort anzuzeigen?","Count":0,"Image":"Schallsignal-d-Frage-120-gif.gif","Antworten":[{"type":true,"text":"Mit der Pfeife kurz, lang, kurz ."},{"type":false,"text":"Mindestens alle zwei Minuten ein kräftiges Schallsignal, das mit den vorgeschriebenen nicht verwechselt werden kann."},{"type":false,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, kurz, kurz ."},{"type":false,"text":"Mindestens alle zwei Minuten drei aufeinander folgende Töne mit der Pfeife, und zwar lang, lang, kurz ."}]},{"Frage":"125. Woran kann man feststellen, ob die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn sich der Abstand zum anderen Fahrzeug verringert und sich die Peilung nicht oder nicht merklich ändert."},{"type":false,"text":"Wenn sich der Abstand zum anderen Fahrzeug verringert und sich der Kurs nicht oder nicht merklich ändert."},{"type":false,"text":"Wenn sich der Abstand zum anderen Fahrzeug verringert und sich die Kompasspeilung ändert."},{"type":false,"text":"Wenn sich der Abstand zum anderen Fahrzeug verringert und sich der Kurs ändert."}]},{"Frage":"126. Zwei in Sicht befindliche Segelfahrzeuge nähern sich im freien Seeraum oder außerhalb des Fahrwassers so, dass die Möglichkeit der Gefahr eines Zusammenstoßes besteht. Welches Fahrzeug muss dem anderen ausweichen, wenn sie den Wind von derselben Seite haben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das luvwärtige Fahrzeug dem leewärtigen Fahrzeug."},{"type":false,"text":"Das leewärtige Fahrzeug dem luvwärtigen Fahrzeug."},{"type":false,"text":"Dasjenige Fahrzeug, das den Wind von Backbord hat."},{"type":false,"text":"Dasjenige Fahrzeug, das den Wind von Steuerbord hat."}]},{"Frage":"127. Wie müssen sich zwei in Sicht befindliche Maschinenfahrzeuge verhalten, die sich einander auf entgegengesetzten oder fast entgegengesetzten Kursen nähern, um die Möglichkeit der Gefahr eines Zusammenstoßes zu vermeiden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Jedes Fahrzeug muss seinen Kurs nach Steuerbord ändern."},{"type":false,"text":"Jedes Fahrzeug muss seinen Kurs nach Backbord ändern."},{"type":false,"text":"Es muss das luvwärtige Fahrzeug dem leewärtigen Fahrzeug ausweichen."},{"type":false,"text":"Es muss das leewärtige Fahrzeug dem luvwärtigen Fahrzeug ausweichen."}]},{"Frage":"128. Wie hat sich ein Maschinenfahrzeug im freien Seeraum oder außerhalb des Fahrwassers gegenüber einem in Sicht befindlichen Segelfahrzeug zu verhalten, wenn die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Maschinenfahrzeug muss ausweichen."},{"type":false,"text":"Das Maschinenfahrzeug muss Kurs und Geschwindigkeit beibehalten."},{"type":false,"text":"Das Maschinenfahrzeug muss seine Fahrt verringern."},{"type":false,"text":"Das Maschinenfahrzeug muss vorsichtig manövrieren bis die Gefahr vorüber ist."}]},{"Frage":"129. Wie hat sich ein Maschinenfahrzeug im freien Seeraum oder außerhalb des Fahrwassers gegenüber einem in Sicht befindlichen manövrierunfähigen Fahrzeug zu verhalten, wenn die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Maschinenfahrzeug muss ausweichen."},{"type":false,"text":"Das Maschinenfahrzeug muss Kurs und Geschwindigkeit beibehalten."},{"type":false,"text":"Das Maschinenfahrzeug muss seinen Kurs nach Steuerbord ändern."},{"type":false,"text":"Das Maschinenfahrzeug muss seine Fahrt verringern."}]},{"Frage":"130. Wie hat sich ein Maschinenfahrzeug im freien Seeraum oder außerhalb des Fahrwassers gegenüber einem in Sicht befindlichen manövrierbehinderten Fahrzeug zu verhalten, wenn die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Maschinenfahrzeug muss ausweichen."},{"type":false,"text":"Das Maschinenfahrzeug muss Kurs und Geschwindigkeit beibehalten."},{"type":false,"text":"Das Maschinenfahrzeug muss seinen Kurs nach Steuerbord ändern."},{"type":false,"text":"Das Maschinenfahrzeug muss seine Fahrt verringern."}]},{"Frage":"131. Wie hat sich ein Maschinenfahrzeug im freien Seeraum oder außerhalb des Fahrwassers gegenüber einem in Sicht befindlichen fischenden Fahrzeug zu verhalten, wenn die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Maschinenfahrzeug muss ausweichen."},{"type":false,"text":"Das Maschinenfahrzeug muss Kurs und Geschwindigkeit beibehalten."},{"type":false,"text":"Das Maschinenfahrzeug muss seinen Kurs nach Steuerbord ändern."},{"type":false,"text":"Das Maschinenfahrzeug muss vorsichtig manövrieren, bis die Gefahr vorüber ist."}]},{"Frage":"132. Wie hat sich ein Segelfahrzeug im freien Seeraum oder außerhalb des Fahrwassers gegenüber einem in Sicht befindlichen fischenden Fahrzeug zu verhalten, wenn die Möglichkeit der Gefahr eines Zusammenstoßes besteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Segelfahrzeug muss ausweichen."},{"type":false,"text":"Das Segelfahrzeug muss seinen Kurs nach Steuerbord ändern."},{"type":false,"text":"Das Segelfahrzeug darf die sichere Durchfahrt nicht behindern."},{"type":false,"text":"Das Segelfahrzeug muss Kurs und Geschwindigkeit zunächst beibehalten."}]},{"Frage":"133. Wie muss man sich gegenüber diesem Fahrzeug verhalten?","Count":0,"Image":"Fahrzeug-Frage-133.gif","Antworten":[{"type":true,"text":"Die sichere Durchfahrt des Fahrzeugs darf nicht behindert werden."},{"type":false,"text":"Das Fahrzeug muss an Steuerbord passiert werden."},{"type":false,"text":"Sog und Wellenschlag vermeiden."},{"type":false,"text":"Kurs und Geschwindigkeit beibehalten."}]},{"Frage":"134. Wie muss man sich gegenüber diesem Fahrzeug verhalten?","Count":0,"Image":"Fahrzeug-Frage-134-gif.gif","Antworten":[{"type":true,"text":"Die sichere Durchfahrt des Fahrzeugs darf nicht behindert werden."},{"type":false,"text":"Das Fahrzeug muss an Steuerbord passiert werden."},{"type":false,"text":"Sog und Wellenschlag vermeiden."},{"type":false,"text":"Kurs und Geschwindigkeit beibehalten."}]},{"Frage":"135. Wie verhält sich der Kurshaltepflichtige vor Einleitung des Manövers des letzten Augenblicks gegenüber einem ausweichpflichtigen Fahrzeug?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Kurs und Geschwindigkeit zunächst beibehalten und dem Ausweichpflichtigen besondere Aufmerksamkeit widmen."},{"type":false,"text":"Kurs oder Geschwindigkeit anpassen und dem Ausweichpflichtigen besondere Aufmerksamkeit widmen."},{"type":false,"text":"Kurs nach Steuerbord ändern. Geschwindigkeit verringern und dem Ausweichpflichtigen besondere Aufmerksamkeit widmen."},{"type":false,"text":"Kurs nach Steuerbord ändern, Geschwindigkeit zunächst beibehalten und dem Ausweichpflichtigen besondere Aufmerksamkeit widmen."}]},{"Frage":"136. Wie muss sich ein Ausweichpflichtiger gegenüber einem Kurshalter verhalten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Ausweichmanöver muss frühzeitig, durchgreifend und klar erkennbar durchgeführt werden."},{"type":false,"text":"Der Kurs muss bei Annäherung an den Kurshalter Schritt für Schritt so angepasst werden, dass das Heck des Anderen sicher umfahren wird."},{"type":false,"text":"Das Manöver des letzten Augenblicks ist durchzuführen. Es muss so ausgewichen werden, wie es zur Vermeidung eines Zusammenstoßes am dienlichsten ist."},{"type":false,"text":"Die Fahrt ist auf das für die Steuerfähigkeit erforderliche Mindestmaß zu reduzieren; im Zweifelsfall muss ganz aufgestoppt werden."}]},{"Frage":"137. Wie hat sich ein überholendes Fahrzeug zu verhalten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es hat dem zu überholenden Fahrzeug auszuweichen."},{"type":false,"text":"Es muss den größtmöglichen Abstand zum überholten Fahrzeug einhalten und Sog und Wellenschlag vermeiden."},{"type":false,"text":"Es darf die sichere Durchfahrt des zu überholenden Fahrzeugs nicht behindern."},{"type":false,"text":"Es muss vor dem Überholen ein Schallsignal abgeben, um die Zustimmung des zu überholenden Fahrzeugs einzuholen."}]},{"Frage":"138. Wie hat man sich zu verhalten, wenn man bei verminderter Sicht anscheinend vorlicher als querab das Schallsignal eines anderen Fahrzeugs hört?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es ist ebenfalls ein Schallsignal abzugeben und die Fahrt soweit zu verlangsamen, dass die Steuerfähigkeit noch erhalten bleibt. Erforderlichenfalls ist ganz aufzustoppen. In jedem Fall ist vorsichtig zu manövrieren, bis die Gefahr eines Zusammenstoßes vorüber ist."},{"type":false,"text":"Es ist ebenfalls ein Schallsignal abzugeben und frühzeitig, durchgreifend und klar erkennbar auszuweichen."},{"type":false,"text":"Es sind mindestens fünf kurze Töne mit der Pfeife abzugeben und das Manöver des letzten Augenblicks durchzuführen. Dabei ist so zu manövrieren, wie es zur Vermeidung eines Zusammenstoßes am dienlichsten ist."},{"type":false,"text":"Es ist ebenfalls ein Schallsignal abzugeben. Kurs und Geschwindigkeit sind so lange beizubehalten, bis das andere Fahrzeug in Sicht kommt. Dann ist die Ausweichsituation nach KVR zu prüfen und man muss sich entsprechend verhalten."}]},{"Frage":"139. Wie verhält man sich als Kurshalter, wenn man feststellt, dass ein anderes Fahrzeug seiner Ausweichpflicht nicht nachkommt und die Gefahr einer unmittelbaren Kollision bevorsteht?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Man gibt mindestens fünf kurze Töne mit der Pfeife ab und führt das \"Manöver des letzten Augenblicks\" durch. Dabei ist so zu manövrieren, wie es zur Vermeidung eines Zusammenstoßes am dienlichsten ist."},{"type":false,"text":"Man gibt ein Schallsignal (vier kurze Töne) ab und verlangsamt die Fahrt soweit, dass die Steuerfähigkeit noch erhalten bleibt. Erforderlichenfalls ist ganz aufzustoppen. In jedem Fall ist vorsichtig zu manövrieren, bis die Gefahr eines Zusammenstoßes vorüber ist."},{"type":false,"text":"Man gibt mindestens fünf kurze Töne mit der Pfeife ab und reduziert die Geschwindigkeit, um Sog und Wellenschlag zu vermeiden."},{"type":false,"text":"Man behält Kurs und Geschwindigkeit zunächst bei und widmet dem Ausweichpflichtigen besondere Aufmerksamkeit."}]},{"Frage":"140. Welche Bedeutung hat folgendes Schallsignal:(mindestens ","Count":0,"Image":"Schallsignal-Frage-140-gif.gif","Antworten":[{"type":true,"text":"Ein ausweichpflichtiges Fahrzeug wird auf seine Ausweichpflicht aufmerksam gemacht."},{"type":false,"text":"Allgemeines Gefahren- und Warnsignal."},{"type":false,"text":"Bleib-Weg-Signal, Explosionsgefahr durch gefährliche Güter. Sofort den Gefahrenbereich verlassen. Feuer und Zündfunken vermeiden."},{"type":false,"text":"Seeschifffahrtsstraße gesperrt. Weiterfahrt verboten, sofort aufstoppen."}]},{"Frage":"141. Welche Bedeutung hat folgendes Schallsignal:","Count":0,"Image":"Schallsignal-d-Frage-120-gif.gif","Antworten":[{"type":true,"text":"Ein Ankerlieger macht ein sich näherndes Fahrzeug auf eine gefährliche Annäherung aufmerksam."},{"type":false,"text":"Die Maschine des Fahrzeugs läuft rückwärts."},{"type":false,"text":"Schutzbedürftige Anlage; Geschwindigkeit reduzieren, Sog und Wellenschlag vermeiden."},{"type":false,"text":"Maschinenfahrzeug, das seine Maschinen gestoppt hat und keine Fahrt durchs Wasser macht."}]},{"Frage":"142. Was ist bei der Benutzung eines Verkehrstrennungsgebietes zu beachten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Auf dem entsprechenden Einbahnweg in der allgemeinen Verkehrsrichtung fahren, soweit wie möglich von der Trennzone/Trennlinie klar halten, in der Regel an den Enden des Einbahnweges ein- oder auslaufen, seitliches Ein- oder Auslaufen in möglichst kleinem Winkel zur allgemeinen Verkehrsrichtung."},{"type":false,"text":"Auf dem entsprechenden Einbahnweg in Verkehrsrichtung links von der Trennzone fahren, so nah wie möglich an der Trennzone/Trennlinie fahren, in der Regel an den Enden des Einbahnweges ein- oder auslaufen, seitliches Ein- oder Auslaufen in möglichst rechtem Winkel zur allgemeinen Verkehrsrichtung."},{"type":false,"text":"Die Benutzung von Verkehrstrennungsgebieten ist für Segelfahrzeuge sowie für Maschinenfahrzeuge unter 20 m Länge nicht gestattet. Diese Fahrzeuge haben sich soweit wie möglich von Verkehrstrennungsgebieten klar zu halten und müssen durch ihren Kurs klar zu erkennen geben, dass sie ein Verkehrstrennungsgebiet nicht benutzen."},{"type":false,"text":"Auf den entsprechenden Einbahnwegen in der allgemeinen Verkehrsrichtung fahrende Fahrzeuge müssen sich soweit wie möglich von der Trennzone/Trennlinie klar halten und haben Vorfahrt gegenüber allen Fahrzeugen, die in ein Verkehrstrennungsgebiet einlaufen oder ein solches queren."}]},{"Frage":"143. Was ist hinsichtlich des Querens eines Verkehrstrennungsgebietes zu beachten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Queren ist möglichst zu vermeiden. Falls gequert werden muss, hat dies möglichst mit der Kielrichtung im rechten Winkel zur allgemeinen Verkehrsrichtung zu erfolgen. Die Kielrichtung des querenden Fahrzeugs muss auch dann einen rechten Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird."},{"type":false,"text":"Das Queren ist möglichst zu vermeiden. Falls gequert werden muss, hat dies möglichst mit einem rechtweisenden Kurs zur allgemeinen Verkehrsrichtung zu erfolgen. Der rechtweisende Kurs des querenden Fahrzeugs muss auch dann einen rechten Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird."},{"type":false,"text":"Das Queren von Verkehrstrennungsgebieten ist für Segelfahrzeuge sowie für Maschinenfahrzeuge unter 20 m Länge verboten. Diese Fahrzeuge haben sich soweit wie möglich von den Enden der Verkehrstrennungsgebiete klar zu halten und müssen durch ihren Kurs zu erkennen geben, dass sie ein Verkehrstrennungsgebiet nicht queren."},{"type":false,"text":"Das Queren ist möglichst zu vermeiden. Falls gequert werden muss, hat dies mit der Kielrichtung in einem möglichst spitzen Winkel zur allgemeinen Verkehrsrichtung zu erfolgen. Die Kielrichtung des querenden Fahrzeugs muss auch dann einen möglichst spitzen Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird."}]},{"Frage":"144. In welcher Vorschrift findet man die Regeln zum Befahren von Verkehrstrennungsgebieten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In den Kollisionsverhütungsregeln."},{"type":false,"text":"In der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"In den Kollisionsverhütungsregeln und der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"In den \"Bekanntmachungen der Wasser- und Schifffahrtsdirektionen Nord und Nordwest\"."}]},{"Frage":"145. Wie hat sich ein Maschinenfahrzeug bei Kollisionsgefahr in einem Einbahnweg eines Verkehrstrennungsgebietes gegenüber einem Maschinenfahrzeug zu verhalten, das den Einbahnweg von Steuerbord kommend quert?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es muss dem anderen Fahrzeug ausweichen."},{"type":false,"text":"Es darf die sichere Durchfahrt des Maschinenfahrzeugs nicht behindern."},{"type":false,"text":"Dem querenden Fahrzeug hat es besondere Aufmerksamkeit zu widmen."},{"type":false,"text":"Es muss das Manöver des letzten Augenblicks durchführen."}]},{"Frage":"146. Wie hat sich ein Segelfahrzeug beim Queren eines Verkehrstrennungsgebietes gegenüber einem Maschinenfahrzeug zu verhalten, das auf einem Einbahnweg in der allgemeinen Verkehrsrichtung fährt?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es darf die sichere Durchfahrt des Maschinenfahrzeugs nicht behindern."},{"type":false,"text":"Es unterliegt der Kurshaltepflicht. Kurs und Geschwindigkeit sind beizubehalten."},{"type":false,"text":"Es muss warten. Alle dem Einbahnweg folgenden Fahrzeuge haben Vorfahrt."},{"type":false,"text":"Es hat Vorfahrt. Alle dem Einbahnweg folgenden Fahrzeuge müssen warten."}]},{"Frage":"147. Wie haben sich Fahrzeuge von weniger als 20 m Länge oder Segelfahrzeuge in Verkehrstrennungsgebieten zu verhalten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie dürfen die sichere Durchfahrt eines dem Einbahnweg folgenden Maschinenfahrzeugs nicht behindern."},{"type":false,"text":"Sie gelten als Kleinfahrzeuge und dürfen Verkehrstrennungsgebiete nicht befahren."},{"type":false,"text":"Sie gelten als Kleinfahrzeuge und dürfen Verkehrstrennungsgebiete nur am Tage und bei guter Sicht befahren."},{"type":false,"text":"Sie dürfen die Trennzone befahren, damit der durchgehende Verkehr nicht behindert wird."}]},{"Frage":"148. Was ist das für ein Fahrzeug und was ist zu beachten?","Count":0,"Image":"Fahrzeug-Frage-148-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, an der zwei schwarze Rhomben senkrecht übereinander angeordnet sind."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug, das die Schifffahrt behindert. Es ist an der Seite zu passieren, an der zwei schwarze Bälle senkrecht übereinander angeordnet sind."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, die in meiner Fahrtrichtung rechts liegt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es darf an keiner Seite passiert werden."}]},{"Frage":"149. Was ist das für ein Fahrzeug und was ist zu beachten?","Count":0,"Image":"Fahrzeug-Frage-149-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt nicht behindert. Es ist an der Seite zu passieren, die in Fahrtrichtung rechts liegt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, die in Fahrtrichtung links liegt."},{"type":false,"text":"Ein manövrierunfähiges Fahrzeug mit Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, die in Fahrtrichtung rechts liegt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug mit Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es darf an beiden Seiten passiert werden."}]},{"Frage":"150. Was ist das für ein Fahrzeug und was ist zu beachten?","Count":0,"Image":"Fahrzeug-Frage-150-gif.gif","Antworten":[{"type":true,"text":"Ein manövrierbehindertes Fahrzeug ohne Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, an der zwei grüne Rundumlichter senkrecht übereinander angeordnet sind."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug ohne Fahrt durchs Wasser, das die Schifffahrt behindert. Es ist an der Seite zu passieren, an der zwei rote Rundumlichter senkrecht übereinander angeordnet sind."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug ohne Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Seite zu passieren, die in Fahrtrichtung links liegt."},{"type":false,"text":"Ein manövrierbehindertes Fahrzeug ohne Fahrt durchs Wasser, das baggert oder Unterwasserarbeiten ausführt und dabei die Schifffahrt behindert. Es ist an der Steuerbordseite des Fahrwassers (Rechtsfahrgebot) zu passieren."}]},{"Frage":"151. Was ist das für ein Fahrzeug und was ist zu beachten?","Count":0,"Image":"Fahrzeug-Frage-151-gif.gif","Antworten":[{"type":true,"text":"Fahrzeug mit gefährlichen Gütern, Abstand halten, Rauchen und offenes Feuer verboten."},{"type":false,"text":"Fahrzeug des öffentlichen Dienstes. Es darf von den Verkehrsregeln abweichen."},{"type":false,"text":"Fahrzeug in Seenot. Hilfe leisten bzw. weitere Hilfe anfordern."},{"type":false,"text":"Fahrzeug mit Taucher im Einsatz. Großen Abstand halten."}]},{"Frage":"152. Wo ist festgelegt, welche Wasserflächen Seeschifffahrtsstraßen sind?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Seeschifffahrtsstraßen-Ordnung und Schifffahrtsordnung Emsmündung."},{"type":false,"text":"Seeschifffahrtsstraßen-Ordnung und Kollisionsverhütungsregeln."},{"type":false,"text":"Kollisionsverhütungsregeln und Schifffahrtsordnung Emsmündung."},{"type":false,"text":"Kollisionsverhütungsregeln und Seeaufgabengesetz."}]},{"Frage":"153. Welche örtlichen Sondervorschriften zusätzlich zur Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und zur Schifffahrtsordnung Emsmündung (EmsSchO) gibt es und was ist darin geregelt?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Bekanntmachung der Wasser- und Schifffahrtsdirektionen (WSD) Nord und Nordwest zur Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und zur Schifffahrtsordnung Emsmündung (EmsSchO), die besondere örtliche Regelungen enthalten und Hinweise für die einzelnen Seeschifffahrtsstraßen geben."},{"type":false,"text":"Die Nachrichten für Seefahrer (NfS), herausgegeben vom Bundesamt für Seeschifffahrt und Hydrographie, sowie die Bekanntmachungen für Seefahrer (BfS) der örtlich zuständigen Wasserstraßen- und Schifffahrtsämter, die auf alle Veränderungen hinsichtlich Betonnung, Befeuerung, Wracks und Untiefen sowie auf die Schifffahrt betreffende Maßnahmen und Ereignisse hinweisen."},{"type":false,"text":"Die nautische Veröffentlichung \"Sicherheit auf dem Wasser\", herausgegeben durch das Bundesministerium für Verkehr und digitale Infrastruktur (BMVI), mit wichtigen Regeln und Tipps für Wassersportler."},{"type":false,"text":"Das Seesicherheitsuntersuchungsgesetz sowie die Verordnung über die Sicherung der Seefahrt, die jeweils wichtige Vorschriften über das Verhalten nach einem Zusammenstoß auf den jeweiligen Seeschifffahrtsstraßen enthalten."}]},{"Frage":"154. Was ist das für ein Fahrzeug und was ist zu beachten?","Count":0,"Image":"Fahrzeug-Frage-154-gif.gif","Antworten":[{"type":true,"text":"Fahrzeug des öffentlichen Dienstes im Einsatz. Es darf von den Verkehrsvorschriften abweichen."},{"type":false,"text":"Fahrzeug der Bundesmarine im Einsatz. Es hat Munition oder andere Gefahrgüter an Bord."},{"type":false,"text":"Lotsenfahrzeug mit Sonderrechten im Einsatz. Es darf vom Rechtsfahrgebot abweichen."},{"type":false,"text":"Tiefgangbehindertes Fahrzeug. Es darf nicht behindert werden."}]},{"Frage":"155. Wer gibt das Sichtzeichen \"Leuchtkugeln mit weißen Sternen\" und was ist zu beachten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Fahrzeug der Bundeswehr, der Bundespolizei oder Maschinenfahrzeug, das Schießscheiben schleppt bei Übungen. Man hält sich frei."},{"type":false,"text":"Fahrzeug, das mit Netzen, Leinen, Schleppnetzen oder anderen Fanggeräten fischt und auf sich aufmerksam macht. Ausreichenden Abstand halten."},{"type":false,"text":"Fahrzeug in Seenot, das auf sich aufmerksam macht. Hilfe leisten, ggf. weitere Hilfe anfordern."},{"type":false,"text":"Maschinenfahrzeug über 50 m Länge bei der Anforderung eines Lotsen. Man behält Kurs und Geschwindigkeit bei."}]},{"Frage":"156. Was sind Fahrwasser im Sinne der Seeschifffahrtsstraßen-Ordnung (SeeSchStrO) und der Schifffahrtsordnung Emsmündung (EmsSchO)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es sind Wasserflächen, die durchgehend durch Fahrwasserseitenbezeichnung begrenzt oder gekennzeichnet sind, binnenwärts der Flussmündungen auch nicht gekennzeichnete Wasserflächen, die für die durchgehende Schifffahrt bestimmt sind."},{"type":false,"text":"Es sind Wasserflächen, die für Seeschiffe zugelassen sind; binnenwärts der Flussmündungen sind auch Binnenschiffe und Sportboote zugelassen."},{"type":false,"text":"Es sind Wasserflächen, die durchgehend durch Fahrwasserseitenbezeichnung begrenzt oder gekennzeichnet sind und auf denen das Wasserskifahren sowie das Fahren mit Wassermotorrädern erlaubt ist, sofern die durchgehende Schifffahrt nicht behindert wird."},{"type":false,"text":"Es sind Wasserflächen, die durchgehend durch Fahrwasserseitenbezeichnung begrenzt oder gekennzeichnet sind und auf denen die Sportbootführerscheinverordnung Gültigkeit hat."}]},{"Frage":"157. Welches ist - außer in Wattgebieten - die Steuerbordseite eines Fahrwassers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es ist die Seite, die ein von See kommendes Schiff an seiner Steuerbordseite hat."},{"type":false,"text":"Es ist die Seite, die ein von See kommendes Schiff an seiner Backbordseite hat."},{"type":false,"text":"Es ist die Seite, die von See kommend mit roten Tonnen bezeichnet ist."},{"type":false,"text":"Es ist die Seite, auf der die Tonnen mit fortlaufenden geraden Zahlen gekennzeichnet sind."}]},{"Frage":"158. Welche verkehrsrechtliche Verpflichtung hat ein Fahrzeugführer nach § 3 der Seeschifffahrtsstraßen-Ordnung (SeeSchStrO), dessen Fahrzeug mit einer UKW-Funkanlage ausgerüstet ist?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Er ist verpflichtet, die von der Verkehrszentrale gegebenen Verkehrsinformationen und -unterstützungen abzuhören und zu berücksichtigen."},{"type":false,"text":"Er ist verpflichtet, bei der Nutzung einer UKW-Funkanlage im Besitz des entsprechenden Funkzeugnisses zu sein."},{"type":false,"text":"Er ist verpflichtet, bei verminderter Sicht regelmäßig seinen Schiffsnamen und seine Position der Verkehrszentrale mitzuteilen."},{"type":false,"text":"Er ist verpflichtet, die Funkanlage während der Fahrt in Betrieb zu halten und alle sein Fahrzeug betreffenden Mitteilungen im Schiffslogbuch festzuhalten."}]},{"Frage":"159. Welches Licht muss ein Fahrzeug unter Segel von weniger als 12 m Länge oder ein Fahrzeug unter Ruder auf der Seeschifffahrtsstraße führen, wenn es die nach den Kollisionsverhütungsregeln (KVR) vorgeschriebenen Lichter nicht führen kann?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ein weißes Rundumlicht."},{"type":false,"text":"Ein rotes Rundumlicht."},{"type":false,"text":"Ein weißes Topplicht."},{"type":false,"text":"Eine Dreifarbenlaterne."}]},{"Frage":"160. Wann darf ein Maschinenfahrzeug von weniger als 7 m Länge auf Seeschifffahrtsstraßen nicht fahren, wenn es die nach den Kollisionsverhütungsregeln (KVR) vorgeschriebenen Lichter nicht führen kann?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Es darf in der Zeit, in der die Lichterführung vorgeschrieben ist, nicht fahren, es sei denn, dass ein Notstand vorliegt."},{"type":false,"text":"Es darf in der Zeit zwischen Sonnenaufgang und Sonnenuntergang nicht fahren."},{"type":false,"text":"Es darf in der Zeit, in der die Lichterführung vorgeschrieben ist, nur dann fahren, wenn ein betriebsbedingtes Signalhorn an Bord ist."},{"type":false,"text":"Es darf in der Zeit zwischen Sonnenuntergang und Sonnenaufgang nicht fahren."}]},{"Frage":"161. Welches Schallsignal ist beim Einlaufen in Fahrwasser und Häfen zu geben, wenn die Verkehrslage es erfordert?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ein langer Ton."},{"type":false,"text":"Ein kurzer Ton."},{"type":false,"text":"Ein kurzer und ein langer Ton."},{"type":false,"text":"Ein langer und ein kurzer Ton."}]},{"Frage":"162. Welche Bedeutung hat folgendes Schallsignal:","Count":0,"Image":"Schallsignal-Frage-162-gif.gif","Antworten":[{"type":true,"text":"Allgemeines \"Gefahr- und Warnsignal\"."},{"type":false,"text":"Sperrung der Seeschifffahrtsstraße."},{"type":false,"text":"Sofort anhalten (Fahrzeug des öffentlichen Dienstes)."},{"type":false,"text":"Brücke/Schleuse kann vorübergehend nicht geöffnet werden."}]},{"Frage":"163. Wie lautet das \"allgemeine Gefahr- und Warnsignal\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Zwei Gruppen von je einem langen und vier kurzen Tönen."},{"type":false,"text":"Zwei Gruppen von je drei langen Tönen."},{"type":false,"text":"Zwei Gruppen von je vier kurzen Tönen."},{"type":false,"text":"Zwei Gruppen von je einem kurzen und vier langen Tönen."}]},{"Frage":"164. Wann ist das \"allgemeine Gefahr- und Warnsignal\" zu geben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn ein Fahrzeug ein anderes Fahrzeug gefährdet oder durch dieses selbst gefährdet wird."},{"type":false,"text":"Wenn ein Fahrzeug ein anderes Fahrzeug im Fahrwasser an Steuerbord überholen will."},{"type":false,"text":"Wenn ein Fahrzeug einem anderen Fahrzeug nicht ausweichen kann."},{"type":false,"text":"Wenn ein Fahrzeug ein anderes Fahrzeug zur Hilfeleistung auffordert."}]},{"Frage":"165. Wie haben sich Fahrzeuge zu verhalten, die in ein Fahrwasser einlaufen, ein Fahrwasser queren, im Fahrwasser drehen oder ihre Anker- und Liegeplätze verlassen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie haben die Vorfahrt der dem Fahrwasserverlauf folgenden Fahrzeuge zu beachten."},{"type":false,"text":"Sie haben die Vorfahrt vor den Fahrzeugen im Fahrwasser."},{"type":false,"text":"Sie haben einen kurzen Ton als Achtungssignal abzugeben."},{"type":false,"text":"Sie haben ihr Manöver so durchzuführen, dass andere Fahrzeuge nicht behindert werden."}]},{"Frage":"166. Wie haben Segelfahrzeuge im Fahrwasser, die nicht deutlich der Richtung eines Fahrwassers folgen, untereinander auszuweichen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie haben untereinander nach den Regeln der KVR auszuweichen, wenn sie dadurch vorfahrtberechtigte Fahrzeuge nicht gefährden oder behindern."},{"type":false,"text":"Sie haben untereinander nach den Regeln der Seeschifffahrtsstraßen-Ordnung auszuweichen, wenn sie dadurch vorfahrtberechtigte Fahrzeuge nicht gefährden oder behindern."},{"type":false,"text":"Sie haben untereinander nach den Regeln der Schifffahrtsordnung Emsmündung auszuweichen, wenn sie dadurch vorfahrtberechtigte Fahrzeuge nicht gefährden oder behindern."},{"type":false,"text":"Sie haben untereinander nach den Regeln der Binnenschifffahrtsstraßen-Ordnung auszuweichen, wenn sie dadurch vorfahrtberechtigte Fahrzeuge nicht gefährden oder behindern."}]},{"Frage":"167. Welche Ausweichregeln gelten außerhalb des Fahrwassers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Regeln der KVR."},{"type":false,"text":"Die Regeln der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"Die Regeln der Schifffahrtsordnung Emsmündung."},{"type":false,"text":"Die Regeln der Binnenschifffahrtsstraßen-Ordnung."}]},{"Frage":"168. Wo ist das Überholen verboten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"An Engstellen, unübersichtlichen Krümmungen, in Schleusenbereichen, innerhalb durch Überholverbotszeichen gekennzeichneter Strecken, in der Nähe nicht frei fahrender Fähren in Fahrt."},{"type":false,"text":"An Engstellen, unübersichtlichen Krümmungen, in Schleusenbereichen, innerhalb durch Überholverbotszeichen gekennzeichneter Strecken, in der Nähe nicht frei fahrender Fähren in Fahrt und außerhalb des Fahrwassers."},{"type":false,"text":"An Engstellen, unübersichtlichen Krümmungen, in Schleusenbereichen, innerhalb durch Überholverbotszeichen gekennzeichneter Strecken, in der Nähe nicht frei fahrender Fähren in Fahrt, und in Verkehrstrennungsgebieten."},{"type":false,"text":"An Engstellen, unübersichtlichen Krümmungen, innerhalb durch Überholverbotszeichen gekennzeichneter Strecken und in Nationalparks und besonders ausgewiesenen Naturschutzgebieten."}]},{"Frage":"169. Wo darf Wasserski gelaufen, Wassermotorrad gefahren oder mit einem Segelsurfbrett gefahren werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Außerhalb des Fahrwassers, wenn es nicht von der Wasser- und Schifffahrtsdirektion durch Bekanntmachung verboten ist. Im Fahrwasser auf Abschnitten, die durch die Wasser- und Schifffahrtsdirektion bekanntgemacht oder durch blaue Tafeln mit dem weißen Symbol eines Wasserskiläufers, eines Wassermotorrades oder eines Segelsurfers bezeichnet sind."},{"type":false,"text":"Außerhalb der Seeschifffahrtsstraße, wenn es nicht von der Wasser- und Schifffahrtsdirektion durch Bekanntmachung verboten ist. Innerhalb der Seeschifffahrtsstraße auf Abschnitten, die durch die Wasser- und Schifffahrtsdirektion bekanntgemacht oder durch blaue Tafeln mit dem weißen Symbol eines Wasserskiläufers, eines Wassermotorrades oder eines Segelsurfers bezeichnet sind."},{"type":false,"text":"Auf der hohen See und auf den mit dieser zusammenhängenden, von Seeschiffen befahrbaren Gewässern, sofern dabei ein Abstand von mindestens 100 m zum Ufer eingehalten wird."},{"type":false,"text":"Im Fahrwasser, wenn es nicht von der Wasser- und Schifffahrtsdirektion durch Bekanntmachung verboten ist. Außerhalb des Fahrwassers auf Abschnitten, die durch die Wasser- und Schifffahrtsdirektion bekanntgemacht oder durch blaue Tafeln mit dem weißen Symbol eines Wasserskiläufers, eines Wassermotorrades oder eines Segelsurfers bezeichnet sind."}]},{"Frage":"170. Wie haben sich Führer von Zugbooten der Wasserskiläufer bzw. Wassermotorradfahrer und Segelsurfer bei der Annäherung an andere Fahrzeuge zu verhalten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie haben auszuweichen."},{"type":false,"text":"Sie haben bei Annäherung an andere Fahrzeuge aufzustoppen und Sog und Wellenschlag zu vermeiden."},{"type":false,"text":"Sie haben Vorfahrt und müssen vor dem Bug des anderen Fahrzeugs kreuzen."},{"type":false,"text":"Sie müssen Kurs und Geschwindigkeit beibehalten."}]},{"Frage":"171. Wo ist das Ankern verboten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Im Fahrwasser, an Engstellen und in unübersichtlichen Krümmungen; im Umkreis von 300 m von schwimmenden Geräten, Wracks und sonstigen Schifffahrtshindernissen, Kabeltonnen und sonstigen Stellen für militärische und zivile Zwecke; vor Hafeneinfahrten, Schleusen, Anlegestellen und Sielen sowie in den Zufahrten des Nord-Ostsee-Kanals; innerhalb von Fähr- und Brückenstrecken; 300 m vor und hinter Ankerverbotszeichen."},{"type":false,"text":"Im Fahrwasser, auf Seeschifffahrtsstraßen, an Engstellen und in unübersichtlichen Krümmungen; im Umkreis von 300 m von schwimmenden Geräten, Wracks und sonstigen Schifffahrtshindernissen, Kabeltonnen und sonstigen Stellen für militärische und zivile Zwecke; vor Hafeneinfahrten, Schleusen, Anlegestellen und Sielen sowie in den Zufahrten des Nord-Ostsee-Kanals; innerhalb von Fähr- und Brückenstrecken; 300 m vor und hinter Ankerverbotszeichen."},{"type":false,"text":"Im Fahrwasser, an Engstellen und in unübersichtlichen Krümmungen; im Umkreis von 300 m von schwimmenden Geräten, Kabeltonnen und sonstigen Stellen für militärische und zivile Zwecke; vor Hafeneinfahrten, Schleusen, Anlegestellen und Sielen sowie in den Zufahrten des Nord-Ostsee-Kanals und in Vogelschutz- und Naturschutzgebieten sowie generell innerhalb von Nationalparks."},{"type":false,"text":"Im Fahrwasser, wenn es durch die Wasser- und Schifffahrtsdirektion bekanntgemacht worden ist. Außerhalb des Fahrwassers auf Abschnitten, die durch die Wasser- und Schifffahrtsdirektion bekanntgemacht oder durch entsprechende Sichtzeichen bezeichnet sind."}]},{"Frage":"172. Was ist zu unternehmen, um die Schifffahrt zu warnen, wenn das eigene Fahrzeug gesunken ist und ein Schifffahrtshindernis darstellt?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Man informiert die Schifffahrtspolizeibehörde und gibt nach Möglichkeit die Position an."},{"type":false,"text":"Man informiert die Deutsche Gesellschaft zur Rettung Schiffbrüchiger, damit das Hindernis gekennzeichnet werden kann."},{"type":false,"text":"Man gibt ein Seenotsignal ab."},{"type":false,"text":"Man informiert das Bundesamt für Seeschifffahrt und Hydrographie und gibt nach Möglichkeit die Position an."}]},{"Frage":"173. Bei welchem Signal dürfen Sportfahrzeuge in die Schleusen des Nord-Ostsee-Kanals einfahren?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Wenn ein weißes unterbrochenes Licht gezeigt wird."},{"type":false,"text":"Wenn ein weißes Funkellicht gezeigt wird."},{"type":false,"text":"Wenn zwei grüne Lichter nebeneinander gezeigt werden."},{"type":false,"text":"Wenn ein grünes Gleichtaktlicht gezeigt wird."}]},{"Frage":"174. Wo findet man Regeln für das Durchfahren des Nord-Ostsee-Kanals (NOK)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ergänzende Vorschriften für den NOK in der Seeschifffahrtsstraßen-Ordnung sowie in den Bekanntmachungen der WSD Nord."},{"type":false,"text":"Ergänzende Vorschriften für den NOK in der Seeschifffahrtsstraßen-Ordnung sowie in den Kollisionsverhütungsregeln."},{"type":false,"text":"Ergänzende Vorschriften für den NOK in der Seeschifffahrtsstraßen-Ordnung sowie in der Sportbootführerscheinverordnung."},{"type":false,"text":"Ergänzende Vorschriften für den NOK in der Seeschifffahrtsstraßen-Ordnung sowie im Seeaufgabengesetz."}]},{"Frage":"175. Was bedeuten im Nord-Ostsee-Kanal an einem Weichensignalmast drei unterbrochene rote Lichter übereinander und was ist zu beachten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ausfahren für alle Fahrzeuge verboten; Aufhebung des Signals abwarten."},{"type":false,"text":"Schutzbedürftige Anlage; Geschwindigkeit reduzieren, Sog und Wellenschlag vermeiden."},{"type":false,"text":"Dauernde Sperrung der Seeschifffahrtsstraße; Weiterfahrt verboten."},{"type":false,"text":"Dauernde Sperrung einer Teilstrecke der Seeschifffahrtsstraße; Weiterfahrt in der Teilstrecke verboten."}]},{"Frage":"176. Welche Bedeutung hat folgendes Tafelzeichen?","Count":0,"Image":"Gebotszeichen-B06.gif","Antworten":[{"type":true,"text":"Die Geschwindigkeit durch das Wasser in km/h, auf dem Nord-Ostsee-Kanal (NOK) über Grund in km/h, die nicht überschritten werden darf."},{"type":false,"text":"Mindestabstand in Metern, der in der nachfolgenden Strecke vom Aufstellungsort der Tafel an eingehalten werden muss."},{"type":false,"text":"Die Geschwindigkeit durch das Wasser in sm/h (Knoten) auf dem Nord-Ostsee-Kanal (NOK) über Grund in sm/h, die nicht überschritten werden darf."},{"type":false,"text":"Mindestabstand zu anderen Fahrzeugen in Metern, der im bekanntgemachten Streckenabschnitt nicht unterschritten werden darf."}]},{"Frage":"177. Welche Bedeutung haben folgende Sichtzeichen?","Count":0,"Image":"Gebotszeichen-A04b.gif","Antworten":[{"type":true,"text":"Schutzbedürftige Anlage."},{"type":false,"text":"Dauernde Sperrung einer Teilstrecke der Seeschifffahrtsstraße."},{"type":false,"text":"Dauernde Sperrung der Seeschifffahrtsstraße."},{"type":false,"text":"Außergewöhnliche Schifffahrtsbehinderung."}]},{"Frage":"178. Welche Bedeutung hat folgendes Schallsignal und was ist zu beachten: ","Count":0,"Image":"Schallsignal-Frage-178-gif.gif","Antworten":[{"type":true,"text":"Brücke, Sperrwerk, Schleuse kann vorübergehend nicht geöffnet werden; Fahrt unterbrechen, Freigabe abwarten."},{"type":false,"text":"Ein Ausweichpflichtiger wird vom Vorfahrtberechtigten auf seine Ausweichpflicht hingewiesen; sofort Ausweichmanöver einleiten."},{"type":false,"text":"Bleib-weg-Signal, Gefahr durch gefährliche Ladung; sofort den Gefahrenbereich verlassen. Offenes Feuer vermeiden (Explosionsgefahr)."},{"type":false,"text":"Brücke, Sperrwerk, Schleuse wird zur Öffnung vorbereitet; Fahrt fortsetzen."}]},{"Frage":"179. Welche Bedeutung hat folgendes Sichtzeichen?","Count":0,"Image":"Gebotszeichen-A05.gif","Antworten":[{"type":true,"text":"Geschwindigkeit von 8 km/h Fahrt durch das Wasser, die innerhalb eines Bereiches von 500 m von der jeweiligen Uferlinie wegen Badebetriebs nicht überschritten werden darf."},{"type":false,"text":"Kennzeichnung besonderer Gebiete und Stellen, z. B. Warngebiete; die Bedeutung kann der Seekarte entnommen und aus der Beschriftung des Schifffahrtszeichens erkannt werden."},{"type":false,"text":"Geschwindigkeit von 8 sm/h Fahrt durch das Wasser, die innerhalb eines Mindestabstandes von 500 m von der jeweiligen Uferlinie wegen Badebetriebs nicht überschritten werden darf."},{"type":false,"text":"Buhnenbauwerk, Gefahr durch Sog und Wellenschlag. Insbesondere auf Badebetrieb und Schwimmer achten."}]},{"Frage":"180. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Gebotszeichen-A17aa.gif","Antworten":[{"type":true,"text":"Gesperrt für alle Maschinenfahrzeuge und Wassermotorräder wegen Badebetriebs."},{"type":false,"text":"Höchstgeschwindigkeit von 4,3 Knoten Fahrt durch das Wasser, die innerhalb von 500 m von der jeweiligen Uferlinie wegen Badebetriebs nicht überschritten werden darf."},{"type":false,"text":"Einzelgefahrenstelle, erkennbar an ihrer Farbgebung, die an allen Seiten mit einer maximalen Geschwindigkeit von 4,3 Knoten passiert werden kann."},{"type":false,"text":"Kennzeichnung besonderer Gebiete und Stellen, z. B. Warngebiet."}]},{"Frage":"181. Welche Höchstgeschwindigkeit darf vor Stellen mit erkennbarem Badebetrieb - außerhalb des Fahrwassers - in einem Abstand von 500 m und weniger vom Ufer nicht überschritten werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"4,3 Knoten."},{"type":false,"text":"3,4 Knoten."},{"type":false,"text":"4,8 Knoten."},{"type":false,"text":"3,8 Knoten."}]},{"Frage":"182. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Schifffahrtszeichen-Frage-182-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung von besonderen Gebieten und Stellen."},{"type":false,"text":"Kennzeichnung von Sperrgebieten."},{"type":false,"text":"Kennzeichnung von Schießgebieten."},{"type":false,"text":"Kennzeichnung von Badegebieten."}]},{"Frage":"183. Woran ist ein militärisches Warngebiet zu erkennen, das wegen Schießübungen für die Schifffahrt gesperrt ist?","Count":0,"Image":"","Antworten":[{"type":true,"text":"An bestimmten Tag- und Nachtsignalen, die nach der Schifffahrtspolizeiverordnung der Wasser- und Schifffahrtsdirektion Nord für militärische Sperr- und Warngebiete an entsprechenden Signalstellen und auf Sicherungsfahrzeugen gezeigt werden."},{"type":false,"text":"An bestimmten Tag- und Nachtsignalen, die nach der Rheinpolizeiverordnung der Wasser- und Schifffahrtsdirektionen für militärische Sperr- und Warngebiete an entsprechenden Signalstellen am Ufer und auf Sicherungsfahrzeugen gezeigt werden."},{"type":false,"text":"An bestimmten Tag- und Nachtsignalen, die nach der zuständigen Polizeiverordnung des Wasserwirtschaftsamtes für Übungs-, Sperr- und Warngebiete an entsprechenden Signalstellen am Ufer und auf Sicherungsfahrzeugen gezeigt werden."},{"type":false,"text":"An bestimmten Tag- und Nachtsignalen, die nach der Schifffahrtsordnung der Wasser- und Schifffahrtsdirektion Nordwest für militärische Sperr- und Warngebiete an entsprechenden Signalstellen am Ufer und auf Sicherungsfahrzeugen gezeigt werden."}]},{"Frage":"184. Welche Bedeutung haben folgende Schifffahrtszeichen?","Count":0,"Image":"Gebotszeichen-A17ba.gif","Antworten":[{"type":true,"text":"Sperrgebiet."},{"type":false,"text":"Sperrgebiet und Badezone."},{"type":false,"text":"Sperrgebiet wegen Aquakulturen und Muschelzuchtanlagen."},{"type":false,"text":"Schießgebiet."}]},{"Frage":"185. Welche Bedeutung hat folgendes Flaggensignal?","Count":0,"Image":"Flaggensignal-Frage-185-gif.gif","Antworten":[{"type":true,"text":"Anhalten."},{"type":false,"text":"Seenotsignal."},{"type":false,"text":"Anker behindert Schifffahrt."},{"type":false,"text":"Schleppverband, länger als 200 m"}]},{"Frage":"186. Welche Bedeutung hat folgendes Schallsignal: ","Count":0,"Image":"Schallsignal-Frage-186-gif.gif","Antworten":[{"type":true,"text":"Polizeifahrzeug fordert zum Anhalten auf."},{"type":false,"text":"Ankerlieger macht auf gefährliche Annäherung aufmerksam."},{"type":false,"text":"Letzter bemannter Anhang eines Schleppverbandes."},{"type":false,"text":"Manövrierbehindertes Fahrzeug blockiert das Fahrwasser."}]},{"Frage":"187. Welche Bedeutung haben folgende Sichtzeichen?","Count":0,"Image":"Gebotszeichen-A18aa.gif","Antworten":[{"type":true,"text":"Dauernde Sperrung der Seeschifffahrtsstraße. Weiterfahrt verboten."},{"type":false,"text":"Schutzbedürftige Anlage. Sog und Wellenschlag vermeiden."},{"type":false,"text":"Außergewöhnliche Schifffahrtsbehinderung. Vorsichtig passieren."},{"type":false,"text":"Ende einer Gebots- oder Verbotsstrecke. Freie Weiterfahrt."}]},{"Frage":"188. Welche Bedeutung hat folgendes Schallsignal ","Count":0,"Image":"Schallsignal-Frage-188-gif.gif","Antworten":[{"type":true,"text":"Sperrung der Seeschifffahrtsstraße, Weiterfahrt verboten."},{"type":false,"text":"Einfahrt in Schleuse oder Anlage gesperrt, auf Freigabe warten."},{"type":false,"text":"Ein Ankerlieger bei schlechter Sicht, vorsichtig weiter navigieren."},{"type":false,"text":"Fahrzeug des öffentlichen Dienstes, anhalten."}]},{"Frage":"189. Welche Bedeutung haben folgende Sichtzeichen?","Count":0,"Image":"Warnzeichen-B06-Tag.gif","Antworten":[{"type":true,"text":"Außergewöhnliche Schifffahrtsbehinderung."},{"type":false,"text":"Dauernde Sperrung der Seeschifffahrtsstraße."},{"type":false,"text":"Schutzbedürftige Anlage."},{"type":false,"text":"Zeitweilige Sperrung der Seeschifffahrtsstraße."}]},{"Frage":"190. Welche Bedeutung hat folgende Tonne?","Count":0,"Image":"Tonne-Frage-190-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung der Mitte von Schifffahrtswegen."},{"type":false,"text":"Kennzeichnung von Einzelgefahrenstellen."},{"type":false,"text":"Kennzeichnung einer Reede."},{"type":false,"text":"Kennzeichnung der Backbordseite eines Fahrwassers."}]},{"Frage":"191. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Schifffahrtszeichen-Frage-191-gif.gif","Antworten":[{"type":true,"text":"Die Steuerbordseite des Fahrwassers."},{"type":false,"text":"Die Backbordseite des Fahrwassers."},{"type":false,"text":"Die Mitte eines Schifffahrtsweges."},{"type":false,"text":"Die Kennzeichnung von Hindernissen."}]},{"Frage":"192. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Schifffahrtszeichen-Frage-192-gif.gif","Antworten":[{"type":true,"text":"Die Backbordseite des Fahrwassers."},{"type":false,"text":"Die Steuerbordseite des Fahrwassers."},{"type":false,"text":"Die Mitte eines Wattfahrwassers."},{"type":false,"text":"Die Kennzeichnung eines Hindernisses im Wattfahrwasser."}]},{"Frage":"193. Welche Bedeutung hat folgende(s) Tonne/Schifffahrtszeichen?","Count":0,"Image":"Schifffahrtszeichen-Frage-193-gif.gif","Antworten":[{"type":true,"text":"Die Steuerbordseite des Fahrwassers."},{"type":false,"text":"Die Backbordseite des Fahrwassers."},{"type":false,"text":"Die Mitte eines Schifffahrtsweges."},{"type":false,"text":"Die Kennzeichnung von Hindernissen."}]},{"Frage":"194. Welche Bedeutung hat folgende(s) Tonne/Schifffahrtszeichen?","Count":0,"Image":"Schifffahrtszeichen-Frage-194-gif.gif","Antworten":[{"type":true,"text":"Die Backbordseite des Fahrwassers."},{"type":false,"text":"Die Steuerbordseite des Fahrwassers."},{"type":false,"text":"Die Mitte eines Wattfahrwassers."},{"type":false,"text":"Die Kennzeichnung eines Hindernisses im Wattfahrwasser."}]},{"Frage":"195. Welche Bedeutung hat folgende Tonne?","Count":0,"Image":"Tonne-Frage-195-gif.gif","Antworten":[{"type":true,"text":"Steuerbordseite des durchgehenden Fahrwassers/Backbordseite des abzweigenden oder einmündenden Fahrwassers."},{"type":false,"text":"Backbordseite des durchgehenden Fahrwassers/Steuerbordseite des abzweigenden oder einmündenden Fahrwassers."},{"type":false,"text":"Steuerbordseite des durchgehenden Fahrwassers."},{"type":false,"text":"Backbordseite des durchgehenden Fahrwassers."}]},{"Frage":"196. Welche Bedeutung hat folgende Tonne?","Count":0,"Image":"Tonne-Frage-196-gif.gif","Antworten":[{"type":true,"text":"Backbordseite des durchgehenden Fahrwassers, Steuerbordseite des abzweigenden oder einmündenden Fahrwassers."},{"type":false,"text":"Steuerbordseite des durchgehenden Fahrwassers, Backbordseite des abzweigenden oder einmündenden Fahrwassers."},{"type":false,"text":"Steuerbordseite des durchgehenden Fahrwassers."},{"type":false,"text":"Backbordseite des durchgehenden Fahrwassers."}]},{"Frage":"197. Welche Bedeutung hat folgende Kennung: \"Oc (2) R. Whis.\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Unterbrochen (2) rot, Heultonne."},{"type":false,"text":"Blitz (2) rot, Glockentonne."},{"type":false,"text":"Blink (2) rot, Glockentonne."},{"type":false,"text":"Leitfeuer rot, zwei Warnsektoren."}]},{"Frage":"198. Welche Kennung und Farbe haben die Feuer der Leuchttonnen an der Steuerbordseite des Fahrwassers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Grünes Blitzfeuer, Funkelfeuer oder unterbrochenes Feuer in Gruppen."},{"type":false,"text":"Grünes Blitzfeuer, Funkelfeuer oder Festfeuer."},{"type":false,"text":"Grünes Blitzfeuer, Funkelfeuer oder schnelles Funkelfeuer."},{"type":false,"text":"Grünes Blitzfeuer, Funkelfeuer oder Blinkfeuer."}]},{"Frage":"199. Welche Kennung und Farbe haben die Feuer der Leuchttonnen an der Backbordseite des Fahrwassers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Rotes Blitzfeuer, Funkelfeuer oder unterbrochenes Feuer in Gruppen."},{"type":false,"text":"Rotes Blitzfeuer, Funkelfeuer oder Festfeuer."},{"type":false,"text":"Rotes Blitzfeuer, Funkelfeuer oder schnelles Funkelfeuer."},{"type":false,"text":"Rotes Blitzfeuer, Funkelfeuer oder Blinkfeuer."}]},{"Frage":"200. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Warnzeichen-B15a.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant."}]},{"Frage":"201. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Warnzeichen-B15b.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant."}]},{"Frage":"202. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Warnzeichen-B15c.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant."}]},{"Frage":"203. Welche Bedeutung hat folgendes Schifffahrtszeichen?","Count":0,"Image":"Warnzeichen-B15d.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant."}]},{"Frage":"204. Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung?","Count":0,"Image":"Feuer-Frage-204-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die nördlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die südlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die östlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die westlich zu passieren ist."}]},{"Frage":"205. Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung?","Count":0,"Image":"Feuer-Frage-205-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die östlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die nördlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die südlich zu passieren ist."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, die westlich zu passieren ist."}]},{"Frage":"206. Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung?","Count":0,"Image":"Feuer-Frage-206-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."}]},{"Frage":"207. Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung?","Count":0,"Image":"Feuer-Frage-207-gif.gif","Antworten":[{"type":true,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant. Sie ist westlich zu passieren."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Südquadrant. Sie ist südlich zu passieren."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant. Sie ist östlich zu passieren."},{"type":false,"text":"Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant. Sie ist nördlich zu passieren."}]},{"Frage":"208. Was kennzeichnet eines der folgenden Schifffahrtszeichen und welches Verhalten wird gefordert?","Count":0,"Image":"Warnzeichen-B15e.gif","Antworten":[{"type":true,"text":"Eine Einzelgefahrenstelle, die an allen Seiten passiert werden kann."},{"type":false,"text":"Den nördlichen Quadranten einer allgemeinen Gefahrenstelle, die nördlich passiert werden muss."},{"type":false,"text":"Den südlichen Quadranten einer allgemeinen Gefahrenstelle, die südlich passiert werden muss."},{"type":false,"text":"Den westlichen Quadranten einer allgemeinen Gefahrenstelle, die westlich passiert werden muss."}]},{"Frage":"209. Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung: Fl. (2)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Eine Einzelgefahrenstelle, die an allen Seiten passiert werden kann."},{"type":false,"text":"Nördlicher Quadrant einer allgemeinen Gefahrenstelle, die nördlich passiert werden muss."},{"type":false,"text":"Südlicher Quadrant einer allgemeinen Gefahrenstelle, die südlich passiert werden muss."},{"type":false,"text":"Westlicher Quadrant einer allgemeinen Gefahrenstelle, die westlich passiert werden muss."}]},{"Frage":"210. Was versteht man unter einem Leitfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sektorenfeuer, das ein Fahrwasser bezeichnet."},{"type":false,"text":"Sektorenfeuer, das auf eine Kursänderung im Fahrwasser hinweist."},{"type":false,"text":"Ober- und Unterfeuer, die in Deckung zu bringen sind."},{"type":false,"text":"Ober- und Unterfeuer mit unterschiedlichen Farbsektoren."}]},{"Frage":"211. Wie navigiert man mittels eines Leitfeuers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In Fahrtrichtung an der rechten Seite des weißen Leitsektors halten."},{"type":false,"text":"In Fahrtrichtung an der linken Seite des weißen Leitsektors halten."},{"type":false,"text":"In Fahrtrichtung in der Mitte des weißen Leitsektors halten."},{"type":false,"text":"In Fahrtrichtung Ober- und Unterfeuer in Deckung halten."}]},{"Frage":"212. Was versteht man unter einem Richtfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Ober- und Unterfeuer, die in Deckung zu bringen sind."},{"type":false,"text":"Sektorenfeuer, das ein Fahrwasser bezeichnet."},{"type":false,"text":"Sektorenfeuer, das auf eine Kursänderung im Fahrwasser hinweist."},{"type":false,"text":"Ober- und Unterfeuer mit unterschiedlichen Farbsektoren."}]},{"Frage":"213. Was versteht man unter einem Quermarkenfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sektorenfeuer, das auf eine Kursänderung im Fahrwasser hinweist."},{"type":false,"text":"Sektorenfeuer, das ein Fahrwasser bezeichnet."},{"type":false,"text":"Ober- und Unterfeuer, die in Deckung zu bringen sind."},{"type":false,"text":"Ober- und Unterfeuer mit unterschiedlichen Farbsektoren."}]},{"Frage":"214. Wie navigiert man mittels eines Quermarkenfeuers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Beim Übergang vom Ankündigungssektor in den Kursänderungssektor die Kursänderung vornehmen."},{"type":false,"text":"Beim Erreichen des Ankündigungssektors die Kursänderung vornehmen."},{"type":false,"text":"Beim Erreichen des Kursänderungssektors den Kurs beibehalten."},{"type":false,"text":"Beim Erreichen des Ankündigungssektors Ober- und Unterfeuer in Deckung halten."}]},{"Frage":"215. Was versteht man unter einem unterbrochenen Feuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Lichterscheinung ist stets länger als die Verdunkelung."},{"type":false,"text":"Die Lichterscheinung ist stets kürzer als die Verdunkelung."},{"type":false,"text":"Die Lichterscheinung ist stets gleich lang wie die Verdunkelung."},{"type":false,"text":"Die Lichterscheinung ist stets kürzer als 2 Sekunden."}]},{"Frage":"216. Wo findet man die Grenzen der Naturschutzgebiete auf See?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In Seekarten und Sportschifffahrtskarten des Bundesamtes für Seeschifffahrt und Hydrographie."},{"type":false,"text":"Im Bundesnaturschutzgesetz."},{"type":false,"text":"In der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"In den Kollisionsverhütungsregeln."}]},{"Frage":"217. Wo findet man auszugsweise Hinweise zu Befahrensmöglichkeiten der Naturschutzgebiete in Küstengewässern?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In Seekarten und Sportschifffahrtskarten des Bundesamtes für Seeschifffahrt und Hydrographie."},{"type":false,"text":"Im Bundesnaturschutzgesetz."},{"type":false,"text":"In der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"In den Kollisionsverhütungsregeln."}]},{"Frage":"218. Weshalb sollte das Anlaufen von Seehundbänken im Bereich der Watten vermieden werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Tiere sollen nicht gestört oder vertrieben werden."},{"type":false,"text":"Im Bereich von Seehundbänken ist mit Untiefen zu rechnen."},{"type":false,"text":"Tiefenangaben zu Seehundbänken sind im Kartenwerk nicht verzeichnet."},{"type":false,"text":"Seehundbänke sind gesperrte Wasserflächen."}]},{"Frage":"219. Welcher Abstand sollte gemäß den \"10 Goldenen Regeln\" für das Verhalten von Wassersportlern mindestens zu Liegeplätzen von Seehunden und zu Vogelansammlungen eingehalten werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"300 m bis 500 m."},{"type":false,"text":"150 m bis 200 m."},{"type":false,"text":"100 m bis 300 m."},{"type":false,"text":"200 m bis 300 m."}]},{"Frage":"220. Was versteht man unter einem Blinkfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Lichterscheinung kürzer als Verdunkelung, Blink mindestens 2 s lang."},{"type":false,"text":"Lichterscheinung kürzer als Verdunkelung, Blink weniger als 2 s lang."},{"type":false,"text":"Lichterscheinung länger als Verdunkelung, Blink mindestens 2 s lang."},{"type":false,"text":"Lichterscheinung länger als Verdunkelung, Blink weniger als 2 s lang."}]},{"Frage":"221. Was versteht man unter einem Blitzfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Lichterscheinung kürzer als Verdunkelung, Blitz weniger als 2 s lang."},{"type":false,"text":"Lichterscheinung kürzer als Verdunkelung, Blitz länger als 2 s lang."},{"type":false,"text":"Lichterscheinung länger als Verdunkelung, Blitz mindestens 2 s lang."},{"type":false,"text":"Lichterscheinung länger als Verdunkelung, Blitz weniger als 2 s lang."}]},{"Frage":"222. Was versteht man unter einem Funkelfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"50 bis 60 aufeinanderfolgende Lichterscheinungen pro Minute."},{"type":false,"text":"100 bis 120 aufeinanderfolgende Lichterscheinungen pro Minute."},{"type":false,"text":"130 bis 150 aufeinanderfolgende Lichterscheinungen pro Minute."},{"type":false,"text":"30 bis 40 aufeinanderfolgende Lichterscheinungen pro Minute."}]},{"Frage":"223. Was versteht man unter einem Gleichtaktfeuer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Lichterscheinung und Verdunkelung von gleicher Länge."},{"type":false,"text":"Lichterscheinung kürzer als Verdunkelung."},{"type":false,"text":"Lichterscheinung länger als Verdunkelung."},{"type":false,"text":"Lichterscheinung zweifach länger als Verdunkelung."}]},{"Frage":"224. Was versteht man unter der Wiederkehr eines Leuchtfeuers?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Zeitraum vom Einsetzen der Taktkennung bis zum Einsetzen der nächsten gleichen Taktkennung."},{"type":false,"text":"Zeitraum vom Ende der Taktkennung bis zum Einsetzen der nächsten gleichen Taktkennung."},{"type":false,"text":"Zeitraum vom Einsetzen der Taktkennung bis zum Ende der nächsten gleichen Taktkennung."},{"type":false,"text":"Zeitraum vom Einsetzen der Taktkennung bis zum Ende der Taktkennung."}]},{"Frage":"225. Wie hat man sich beim Befahren von Naturschutzgebieten und Nationalparken zu verhalten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Befahrensregelungen (örtliche Befahrensverbote, zeitliche Befahrensbeschränkungen, festgesetzte Höchstgeschwindigkeiten und dergleichen) beachten."},{"type":false,"text":"Befahrensregelungen beachten und sich bei der Nationalparkverwaltung anmelden."},{"type":false,"text":"Befahrensregelungen beachten sowie Wasserschutzpolizei und Wasserstraßen- und Schifffahrtsamt informieren."},{"type":false,"text":"Befahrensregelungen sowie Festlegungen der Ordnungsämter beachten."}]},{"Frage":"226. Welche Sondervorschriften enthalten die örtlichen Befahrensregelungen in den Naturschutzgebieten und Nationalparks?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Befahrensverbote, zeitliche Befahrensbeschränkungen, Geschwindigkeitsbeschränkungen, besondere Regelungen für das Wasserskilaufen, das Fahren mit Wassermotorrädern und das Segelsurfen."},{"type":false,"text":"Befahrensverbote, Schifffahrtssperrungen, Geschwindigkeitsbeschränkungen, besondere Regelungen für das Befahren von Windparks."},{"type":false,"text":"Befahrensverbote, zeitliche Befahrensbeschränkungen, Mindestgeschwindigkeiten, besondere Regelungen für das Befahren von Verkehrstrennungsgebieten."},{"type":false,"text":"Befahrensverbote, meteorologische Beschränkungen, besondere Regelungen für das Befahren der Tiefwasserzonen."}]},{"Frage":"227. Zu welchen Zeiten darf ein Sportboot in der Zone 1 der Nationalparks fahren?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Von 3 Stunden vor bis 3 Stunden nach Hochwasser."},{"type":false,"text":"Nur zur Hochwasserzeit."},{"type":false,"text":"Von 3 Stunden vor bis 3 Stunden nach Niedrigwasser."},{"type":false,"text":"Nur bei Stauwasser."}]},{"Frage":"228. Welche Höchstgeschwindigkeit gilt in der Zone 1 der Nationalparks in der Nordsee?","Count":0,"Image":"","Antworten":[{"type":true,"text":"12 sm/h Fahrt durchs Wasser."},{"type":false,"text":"12 km/h Fahrt durchs Wasser."},{"type":false,"text":"16 sm/h Fahrt durchs Wasser."},{"type":false,"text":"16 km/h Fahrt durchs Wasser."}]},{"Frage":"229. Welche Höchstgeschwindigkeit dürfen Maschinenfahrzeuge in Nationalparks in der Nordsee nicht überschreiten, wenn sie in gekennzeichneten Fahrwassern außerhalb der Zone 1 fahren?","Count":0,"Image":"","Antworten":[{"type":true,"text":"16 sm/h."},{"type":false,"text":"14 sm/h."},{"type":false,"text":"18 sm/h."},{"type":false,"text":"12 sm/h."}]},{"Frage":"230. Welche Verpflichtung hat man als Bootsführer, um einen Beitrag zur Reinhaltung der Gewässer zu leisten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sämtliche Abfälle einschließlich Öle und Betriebsstoffe an Bord in geeigneten Behältern sammeln und an Land vorschriftsmäßig entsorgen."},{"type":false,"text":"Abfälle und Öle nur auf offener See entsorgen."},{"type":false,"text":"Nur Bioabfälle und restentleerte Behälter auf See entsorgen."},{"type":false,"text":"Abwässer in Ufer- und Strandnähe sowie in Häfen einleiten."}]},{"Frage":"231. Welche amtlichen nautischen Veröffentlichungen geben Aufschluss über das Fahrtgebiet?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Seekarten, Leuchtfeuerverzeichnis, Seehandbücher, Gezeitentafeln oder -kalender, Jachtfunkdienst, Nachrichten für Seefahrer (NfS), Bekanntmachungen für Seefahrer (BfS)."},{"type":false,"text":"Seekarten, Broschüre \"Sicherheit auf dem Wasser\", Seehandbücher, Gezeitentafeln oder -kalender, Jachtfunkdienst, Nachrichten für Seefahrer (NfS)."},{"type":false,"text":"Seeschifffahrtsstraßen-Ordnung, Leuchtfeuerverzeichnis, Seehandbücher, Gezeitentafeln oder -kalender, Bekanntmachungen der Wasser- und Schifffahrtsdirektionen."},{"type":false,"text":"Schifffahrtspolizeiliche Anordnungen, Gezeitentafeln oder -kalender, Jachtfunkdienst, Nachrichten für Seefahrer (NfS), Bekanntmachungen für Seefahrer (BfS)."}]},{"Frage":"232. Welche Angaben enthalten die Nachrichten für Seefahrer (NfS) und die Bekanntmachungen für Seefahrer (BfS)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sie enthalten alle Veränderungen hinsichtlich Betonnung, Befeuerung, Wracks, Untiefen sowie andere die Schifffahrt betreffende Maßnahmen und Ereignisse."},{"type":false,"text":"Sie enthalten alle Veränderungen hinsichtlich Betonnung, Befeuerung, Wracks, Untiefen sowie andere Änderungen der Seeschifffahrtsstraßen-Ordnung."},{"type":false,"text":"Sie enthalten alle Veränderungen hinsichtlich Betonnung, Befeuerung, Wracks sowie die aktuellen Wasserstände."},{"type":false,"text":"Sie enthalten alle Veränderungen hinsichtlich Betonnung, Befeuerung, Wracks, Untiefen sowie andere die Schifffahrt betreffende meteorologische Hinweise."}]},{"Frage":"233. Wo erhält man Kenntnis über die Bekanntmachungen für Seefahrer?","Count":0,"Image":"","Antworten":[{"type":true,"text":"An den Aushangstellen und im Internet."},{"type":false,"text":"In den See- und Hafenhandbüchern."},{"type":false,"text":"Bei den Verkehrszentralen."},{"type":false,"text":"In den Nachrichten für Seefahrer."}]},{"Frage":"234. Wo findet man Angaben über Küsten-, Häfen- und Naturverhältnisse?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In den See- und Hafenhandbüchern."},{"type":false,"text":"In den Bekanntmachungen und Nachrichten für Seefahrer."},{"type":false,"text":"Im Nautischen Revierfunkdienst."},{"type":false,"text":"In der Seekarte INTInternational Hydrographic Organisation für die Gestaltung von Seekarten1."}]},{"Frage":"235. Wovon sollte man sich vor Gebrauch einer Seekarte überzeugen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Dass die Karte auf den neuesten Stand berichtigt ist."},{"type":false,"text":"Dass die Nummerierung mit dem Katalog übereinstimmt."},{"type":false,"text":"Dass die Seekarte auf mittleres Tidehochwasser bezogen ist."},{"type":false,"text":"Dass die obere Kante in Nordrichtung weist."}]},{"Frage":"236. In welchen Maßeinheiten werden in deutschen Seekarten die Tiefen angegeben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In Meter und Dezimeter."},{"type":false,"text":"In Meter und Zentimeter."},{"type":false,"text":"In Fuß und Inch."},{"type":false,"text":"In Dezimeter und Zentimeter."}]},{"Frage":"237. Wo findet man Bedeutungen und Erläuterungen zu Zeichen, Abkürzungen und Begriffen in deutschen Seekarten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In der INT1/Karte 1."},{"type":false,"text":"In den Seehandbüchern."},{"type":false,"text":"In den Leuchtfeuerverzeichnissen."},{"type":false,"text":"In allen Seekarten unten links."}]},{"Frage":"238. Wo findet man die für die Navigation wichtigen Beschreibungen der Schifffahrtszeichen, Angaben über deren Befeuerung und Angaben über Signalstellen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Leuchtfeuerverzeichnis, Seehandbuch, Seekarten."},{"type":false,"text":"Leuchtfeuerverzeichnis, Seehandbuch, Handbuch für Brücke und Kartenhaus."},{"type":false,"text":"Leuchtfeuerverzeichnis, Seehandbuch, Kollisionsverhütungsregeln."},{"type":false,"text":"Leuchtfeuerverzeichnis, Seehandbuch, Gezeitenatlas."}]},{"Frage":"239. Wo entnimmt man in der Seekarte die Seemeilen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Am rechten oder linken Kartenrand in Höhe des Standortes."},{"type":false,"text":"Am oberen oder unteren Kartenrand in Höhe des Standortes."},{"type":false,"text":"An der in der Seekarte abgebildeten Kompassrose."},{"type":false,"text":"Aus der in der Seekarte abgebildeten Entfernungstabelle."}]},{"Frage":"240. Was versteht man unter einer Seemeile und wie lang ist eine Seemeile (in Metern)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Länge einer Bogenminute auf einem größten Kreis der Erdkugel, 1.852 m."},{"type":false,"text":"Die Länge einer Bogenminute auf einem Breitenparallel, 1.652 m."},{"type":false,"text":"Die Länge einer Bogenminute auf dem Nullmeridian, 18,52 km."},{"type":false,"text":"Sie entspricht der in einer Stunde zurückgelegten Distanz in Meter, 16,52 km."}]},{"Frage":"241. Was versteht man unter dem Geschwindigkeitsbegriff \"Knoten\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das sind die in einer Stunde zurückgelegten Seemeilen."},{"type":false,"text":"Das sind die in einer Stunde zurückgelegten Kilometer."},{"type":false,"text":"Das sind die an einem Tag zurückgelegten Seemeilen."},{"type":false,"text":"Das sind die von Mittag bis Mittag zurückgelegten Seemeilen."}]},{"Frage":"242. Woraus entnimmt man die Magnetkompassablenkung?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Aus der für das betreffende Schiff aufgestellten Deviationstabelle."},{"type":false,"text":"Aus dem Nautischen Handbuch für Kompassfehlweisung."},{"type":false,"text":"Aus dem Betriebshandbuch des Kompassherstellers."},{"type":false,"text":"Aus der Kompassrose der aktuellen Seekarte."}]},{"Frage":"243. Was versteht man in der terrestrischen Navigation unter einer Peilung?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Feststellen der Richtung eines bekannten feststehenden Objektes durch Winkelmessung."},{"type":false,"text":"Das Feststellen der Abweichung des Steuerkompasses vom Peilkompass."},{"type":false,"text":"Das Feststellen des Koppelortes durch Winkelmessung."},{"type":false,"text":"Das Feststellen der Entfernung zu einem bekannten feststehenden Objekt."}]},{"Frage":"244. Wie erhält man eine Standlinie?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Durch die Peilung eines bekannten feststehenden Objektes und Eintragung der rechtweisenden Peilung in die Seekarte."},{"type":false,"text":"Durch Eintragen des rechtweisenden Kurses in die Seekarte."},{"type":false,"text":"Durch mehrmaliges Peilen eines anderen Fahrzeugs."},{"type":false,"text":"Durch Eintragung der Peilung in die Seekarte ohne Berücksichtigung der Fehlweisung."}]},{"Frage":"245. Was versteht man unter Stromversetzung?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Versetzung des Schiffes über Grund in Richtung und Distanz."},{"type":false,"text":"Die Versetzung des Schiffes vom Magnetkompasskurs."},{"type":false,"text":"Die Versetzung des Schiffes durch das Wasser in Richtung und Distanz."},{"type":false,"text":"Die Richtung und Stärke der Meeresströmung."}]},{"Frage":"246. Was versteht man unter Windversetzung?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Versetzung des Schiffes über Grund in Richtung und Distanz."},{"type":false,"text":"Die Versetzung des Schiffes vom Magnetkompasskurs."},{"type":false,"text":"Die Versetzung des Schiffes durch das Wasser in Richtung und Distanz."},{"type":false,"text":"Die Richtung und Stärke des Windes und der Windsee."}]},{"Frage":"247. Was versteht man unter einem Koppelort?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Schiffsort, der unter Berücksichtigung der gesteuerten Kurse und zurückgelegten Distanzen und aller vorhersehbaren Einflüsse rechnerisch und zeichnerisch ermittelt wird."},{"type":false,"text":"Schiffsort, der ermittelt wird durch Peilung zweier feststehender und bekannter Objekte, die in einem möglichst rechten Winkel (90 Grad) zueinander stehen."},{"type":false,"text":"Schiffsort, der durch Eintragung der rechtweisenden Peilungen zweier feststehender und bekannter Objekte als Standlinien in die Seekarte ermittelt wird; ihr Schnittpunkt ist der Standort."},{"type":false,"text":"Schiffsort, der unter Berücksichtigung der gesteuerten Kurse und zurückgelegten Distanzen infolge mehrerer Peilungen ermittelt wird."}]},{"Frage":"248. Was ist bei der Aufstellung eines Magnetkompasses an Bord zu beachten?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Der Steuerstrich muss parallel zur Kiellinie verlaufen. Der Kompass muss gut ablesbar sein und darf nicht in der Nähe von Eisenteilen aufgestellt werden."},{"type":false,"text":"Der Kompass muss parallel zur Kiellinie verlaufen. Der Kompass muss gut ablesbar sein und darf nicht in der Nähe von Eisenteilen aufgestellt werden."},{"type":false,"text":"Der Steuerstrich muss parallel zur Kiellinie verlaufen. Der Kompass muss gut ablesbare Zahlen aufweisen und darf nicht in der Nähe von Eisenteilen aufgestellt werden."},{"type":false,"text":"Der Kompass muss parallel zur Kiellinie verlaufen. Der Kompass muss gut ablesbare Zahlen aufweisen und darf nicht in der Nähe von Eisenteilen aufgestellt werden."}]},{"Frage":"249. Was versteht man unter Ebbe?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Fallen des Wassers vom Hochwasser zum folgenden Niedrigwasser."},{"type":false,"text":"Den Zeitraum vom Hochwasser zum folgenden Niedrigwasser."},{"type":false,"text":"Der niedrigste Wasserstand einer Tide."},{"type":false,"text":"Die Differenz zwischen Hoch- und Niedrigwasser."}]},{"Frage":"250. Was versteht man unter Flut?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Steigen des Wassers vom Niedrigwasser zum folgenden Hochwasser."},{"type":false,"text":"Den Zeitraum vom Niedrigwasser zum folgenden Hochwasser."},{"type":false,"text":"Der höchste Wasserstand einer Tide."},{"type":false,"text":"Die Differenz zwischen Hoch- und Niedrigwasser."}]},{"Frage":"251. Was versteht man unter einer Tide?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Der Zeitraum zwischen einem Niedrigwasser und dem nächstfolgenden Niedrigwasser."},{"type":false,"text":"Der Zeitraum zwischen einem Hochwasser und dem nächstfolgenden Niedrigwasser."},{"type":false,"text":"Der Zeitraum zwischen einem Hochwasser und dem nächstfolgenden Hochwasser."},{"type":false,"text":"Der Zeitraum zwischen einem Niedrigwasser und dem nächstfolgenden Hochwasser."}]},{"Frage":"252. Was versteht man unter einem Niedrigwasser?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Eintritt des niedrigsten Wasserstands beim Übergang vom Fallen zum Steigen."},{"type":false,"text":"Fallen des Wassers nach Eintritt des höchsten Wasserstands."},{"type":false,"text":"Eintritt des höchsten Wasserstands beim Übergang vom Steigen zum Fallen."},{"type":false,"text":"Steigen des Wassers nach Eintritt des niedrigsten Wasserstands."}]},{"Frage":"253. Was versteht man unter einem Hochwasser?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Eintritt des höchsten Wasserstands beim Übergang vom Steigen zum Fallen."},{"type":false,"text":"Steigen des Wassers nach Eintritt des niedrigsten Wasserstands."},{"type":false,"text":"Eintritt des niedrigsten Wasserstands beim Übergang vom Fallen zum Steigen."},{"type":false,"text":"Fallen des Wassers nach Eintritt des höchsten Wasserstands."}]},{"Frage":"254. Was versteht man unter \"Tidenhub\"?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Unterschied zwischen den Höhen des Hoch- und des Niedrigwassers."},{"type":false,"text":"Unterschied zwischen den Höhen zweier aufeinanderfolgender Hochwasser."},{"type":false,"text":"Der Zeitraum zwischen einem Niedrigwasser und dem nächstfolgenden Hochwasser."},{"type":false,"text":"Der Zeitraum zwischen einem Niedrigwasser und dem nächstfolgenden Niedrigwasser."}]},{"Frage":"255. Wo sind für einen bestimmten Ort die Angaben über Hoch- und Niedrigwasserzeiten und den Tidenhub zu finden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"In den Gezeitentafeln oder dem Gezeitenkalender des Bundesamtes für Seeschifffahrt und Hydrographie."},{"type":false,"text":"In der Flutvorhersage des Bundesamtes für Seeschifffahrt und Hydrographie."},{"type":false,"text":"Im Gezeitenatlas des Bundesamtes für Seeschifffahrt und Hydrographie."},{"type":false,"text":"Im Mondphasenkalender der Bundesanstalt für Gewässerkunde."}]},{"Frage":"256. Wie lang sollte eine Schleppleine bei starkem Seegang sein?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Mindestens zwei- oder dreifache Wellenlänge."},{"type":false,"text":"Mindestens zwei- oder dreifache Wellenhöhe."},{"type":false,"text":"Mindestens zwei- oder dreifache Schiffslänge."},{"type":false,"text":"Mindestens zwei- oder dreifache Wassertiefe."}]},{"Frage":"257. Was ist zu beachten, wenn ein Sportboot geschleppt werden soll?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Die Schleppleine ist den Seegangsverhältnissen anzupassen. Die Schleppgeschwindigkeit darf nicht größer sein als die Geschwindigkeit, die der Anhang frei fahrend bei Verdrängerfahrt erreichen kann. Ein ruckartiges Steifkommen der Schleppleine ist zu vermeiden."},{"type":false,"text":"Die Schleppleine ist den Seegangsverhältnissen anzupassen. Die Schleppgeschwindigkeit darf nicht größer sein als die Geschwindigkeit, die das schleppende Fahrzeug frei fahrend bei Verdrängerfahrt erreichen kann. Ein ruckartiges Steifkommen der Schleppleine ist zu vermeiden."},{"type":false,"text":"Die Schleppleine ist den Wetterverhältnissen anzupassen. Die Schleppgeschwindigkeit darf nicht größer sein als die Geschwindigkeit, die der Anhang frei fahrend bei Gleitfahrt erreichen kann. Ein ruckartiges Steifkommen der Schleppleine ist zu vermeiden."},{"type":false,"text":"Die Schleppleine ist den Wetterverhältnissen anzupassen. Die Schleppgeschwindigkeit darf nicht größer sein als die Geschwindigkeit, die das schleppende Fahrzeug frei fahrend bei Gleitfahrt erreichen kann. Ein ruckartiges Steifkommen der Schleppleine ist zu vermeiden."}]},{"Frage":"258. Womit kann ein steuerunfähiges Sportboot mit dem Bug in den Wind gehalten werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Mit dem Treibanker oder anderen geeigneten schwimmfähigen Gegenständen."},{"type":false,"text":"Durch wiederholtes kurzes Ein- und Auskuppeln der Antriebsmaschine."},{"type":false,"text":"Mit achteraus ausgebrachtem Treibanker oder ähnlichen schwimmfähigen Gegenständen."},{"type":false,"text":"Mit vorn und achtern ausgebrachten Treibankern oder anderen geeigneten schwimmfähigen Gegenständen."}]},{"Frage":"259. Warum sollte bei starkem Seegang die Fahrt vermindert werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Um Schäden durch Seeschlag zu vermeiden."},{"type":false,"text":"Um das Austauchen der Schraube zu vermeiden und Kraftstoff zu sparen."},{"type":false,"text":"Um die Schlinger- und Rollbewegungen zu minimieren."},{"type":false,"text":"Um Schiffs- und Wellenlänge nicht in Resonanz zu bringen."}]},{"Frage":"260. Was bedeutet folgendes Zeichen?","Count":0,"Image":"Zeichen-Frage-260-gif.gif","Antworten":[{"type":true,"text":"Wind aus Richtung Nordwest; Stärke: Bft. 3; wolkenlos."},{"type":false,"text":"Wind in Richtung Nordwest; Stärke: Bft. 3; wolkenlos."},{"type":false,"text":"Strom aus Richtung Nordwest; Stärke: 3 Knoten; Tidegebiet."},{"type":false,"text":"Strom in Richtung Nordwest; Stärke: 3 Knoten; Tidegebiet."}]},{"Frage":"261. Welche Angaben liefert die Beaufort-Skala?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Windstärken von 0 bis 12 und die Auswirkungen auf die See."},{"type":false,"text":"Windstärken von 0 bis 12 und die Auswirkungen auf die Küste."},{"type":false,"text":"Den Tidenhub an der Küste bei Vollmond und bei Neumond."},{"type":false,"text":"Die Wellenhöhe und die Windgeschwindigkeit bei Sturmstärke."}]},{"Frage":"262. Wie werden Orte gleichen Luftdrucks in der Wetterkarte dargestellt und in welcher Maßeinheit wird der Luftdruck angegeben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Durch Isobaren und in Hektopascal."},{"type":false,"text":"Durch Isobaren und in Millipascal."},{"type":false,"text":"Durch Isoklinen und in Hektopascal."},{"type":false,"text":"Durch Isoklinen und in Dezipascal."}]},{"Frage":"263. Womit muss bei rasch fallendem Luftdruck gerechnet werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Mit Starkwind oder Sturm."},{"type":false,"text":"Mit Schwachwind oder Windstille."},{"type":false,"text":"Mit einer Wetterbesserung."},{"type":false,"text":"Mit einer Wetterverschlechterung."}]},{"Frage":"264. Was bedeuten die in der Wetterkarte abgebildeten Isobaren?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Orte gleichen Luftdrucks."},{"type":false,"text":"Orte gleicher Windstärke."},{"type":false,"text":"Orte gleicher Wolkenbildung."},{"type":false,"text":"Orte gleicher Luftfeuchtigkeit."}]},{"Frage":"265. Was zeigt die folgende Abbildung?","Count":0,"Image":"Abbildung-Frage-265.gif","Antworten":[{"type":true,"text":"Abbildung eines Hochdruckgebietes auf der Nordhalbkugel, Isobaren mit Angabe des Luftdrucks in hPa."},{"type":false,"text":"Abbildung eines Hochdruckgebietes auf der Südhalbkugel, Isobaren mit Angabe des Luftdrucks in hPa."},{"type":false,"text":"Abbildung eines Hochdruckgebietes auf der Nordhalbkugel, Isobaren mit Angabe des Luftdrucks in hPa, Zugrichtung Nordwest."},{"type":false,"text":"Abbildung eines Hochdruckgebietes auf der Südhalbkugel, Isobaren mit Angabe des Luftdrucks in hPa, Zugrichtung Südwest."}]},{"Frage":"266. Was zeigt die folgende Abbildung?","Count":0,"Image":"Abbildung-Frage-266.gif","Antworten":[{"type":true,"text":"Abbildung eines Tiefdruckgebietes auf der Nordhalbkugel mit Warm- und Kaltfront, Isobaren mit Angabe des Luftdrucks in hPa, warme und kalte Luftströmung."},{"type":false,"text":"Abbildung eines Tiefdruckgebietes auf der Südhalbkugel mit Kalt- und Warmfront, Isobaren mit Angabe des Luftdrucks in hPa, kalte und warme Luftströmung."},{"type":false,"text":"Abbildung eines Tiefdruckgebietes auf der Nordhalbkugel mit Kaltfront vor der Warmfront, Angabe des Luftdrucks in hPa, Warmfront südlich, Kaltfront nördlich des Zentrums."},{"type":false,"text":"Abbildung eines Tiefdruckgebietes auf der Südhalbkugel mit Warmfront vor der Kaltfront, Angabe des Luftdrucks in hPa, Darstellung des Kalt- und Warmluftstroms."}]},{"Frage":"267. Für welche Windstärken wird eine Starkwindwarnung herausgegeben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Windstärke 6 und 7 der Beaufortskala."},{"type":false,"text":"Windstärke 5 und 6 der Beaufortskala."},{"type":false,"text":"Windstärke 4 bis 5 der Beaufortskala."},{"type":false,"text":"Windstärke 7 bis 8 der Beaufortskala."}]},{"Frage":"268. Für welche Windstärken wird eine Sturmwarnung herausgegeben?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Windstärke 8 und mehr der Beaufortskala."},{"type":false,"text":"Windstärke 6 und mehr der Beaufortskala."},{"type":false,"text":"Windstärke 9 und mehr der Beaufortskala."},{"type":false,"text":"Windstärke 7 und mehr der Beaufortskala."}]},{"Frage":"269. Was ist in amtlichen Wetterberichten unter \"frischem Wind\" zu verstehen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Windstärke 5 der Beaufortskala."},{"type":false,"text":"Windstärke 4 der Beaufortskala."},{"type":false,"text":"Windstärke 6 der Beaufortskala."},{"type":false,"text":"Windstärke 7 der Beaufortskala."}]},{"Frage":"270. Was ist in amtlichen Wetterberichten unter \"schwerem Sturm\", \"orkanartigem Sturm\" und \"Orkan\" zu verstehen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Windstärken 10, 11 und 12 der Beaufortskala."},{"type":false,"text":"Windstärken 9, 10 und 11 der Beaufortskala."},{"type":false,"text":"Windstärken 11, 12 und 13 der Beaufortskala."},{"type":false,"text":"Windstärken 8, 9 und 10 der Beaufortskala."}]},{"Frage":"271. Wie hat man seine Fahrweise im Fahrwasser bei verminderter Sicht aufgrund seemännischer Sorgfaltspflicht einzurichten, wenn das Fahrzeug nicht über die technische Ausrüstung, insbesondere zur Ortung anderer Fahrzeuge, verfügt?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Das Fahrwasser verlassen und wenn möglich, Flachwassergebiet aufsuchen und ankern. Wenn dies nicht möglich ist, im Fahrwasser äußerst rechts halten."},{"type":false,"text":"Unverzüglich die Fahrt einstellen und ankern, wenn dies nicht möglich ist, vorsichtig weiterfahren und möglichst im Kielwasser eines vorausfahrenden Fahrzeugs halten."},{"type":false,"text":"Umsichtig, aber zügig weiterfahren, um den übrigen Verkehr nicht zu behindern. Beim Hören fremder Nebelsignale aufstoppen und abwarten, dabei fortlaufend die Wassertiefe loten."},{"type":false,"text":"Im Fahrwasser äußerst rechts halten und den nächstgelegenen Hafen oder Liegeplatz anlaufen. Im Zweifel andere Fahrzeuge nach Position und richtigem Kurs fragen."}]},{"Frage":"272. Wozu dient primär das Automatische Identifikationssystem (AIS)?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Der Kollisionsverhütung."},{"type":false,"text":"Dem Empfang von Wetterdaten."},{"type":false,"text":"Der Positionsbestimmung."},{"type":false,"text":"Dem Senden nautischer Warnnachrichten."}]},{"Frage":"273. Welche Informationen können über das Automatische Identifikationssystem (AIS) ausgetauscht werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Schiffsdaten (statisch und dynamisch), reisebezogene Daten."},{"type":false,"text":"Schiffsdaten (statisch und dynamisch), Wetterdaten."},{"type":false,"text":"Schiffsdaten (statisch), reisebezogene Daten."},{"type":false,"text":"Schiffsdaten (dynamisch), Wetterdaten."}]},{"Frage":"274. Welche Sicherheitsmaßnahmen sind an Bord aufgrund der seemännischen Sorgfaltspflicht neben den in den Kollisionsverhütungsregeln vorgeschriebenen Verhaltensmaßregeln bei verminderter Sicht zu treffen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Insbesondere alle Navigationsanlagen, z. B. Radar, AIS, Echolot, sorgfältig gebrauchen und in einem Revier mit Landradarberatung die Radarberatung über UKW-Sprechfunk mithören."},{"type":false,"text":"Insbesondere alle technischen Anlagen, z. B. Radar, AIS, Echolot, Selbststeueranlage einschalten und in einem Revier mit Landradarberatung die Radarberatung über UKW-Sprechfunk anfordern."},{"type":false,"text":"Insbesondere alle Navigationsanlagen, z. B. Radar, AIS, Echolot, sorgfältig gebrauchen und die Verkehrszentrale ständig über Kurs und Geschwindigkeit informieren."},{"type":false,"text":"Insbesondere alle technischen Anlagen, z. B. Radar, Echolot, AIS, Selbststeueranlage, einschalten und die Verkehrszentrale ständig über Kurs und Geschwindigkeit informieren."}]},{"Frage":"275. Welche Sicherheitsmaßnahmen sind auf See vor Eintritt von schwerem Wetter (Starkwind, Sturm) zu treffen?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Verschlusszustand herbeiführen, lose Gegenstände festzurren, Rettungsweste und andere Rettungsmittel bereithalten bzw. anlegen; wenn erforderlich und möglich, Schutzhafen anlaufen."},{"type":false,"text":"Verschlusszustand herbeiführen, lose Gegenstände festzurren, Rettungsweste und andere Rettungsmittel bereithalten bzw. anlegen, Seenotsignalmittel zum Einsatz vorbereiten."},{"type":false,"text":"Türen schließen, lose Gegenstände festzurren, Rettungsweste und andere Rettungsmittel bereithalten bzw. anlegen, Radar, Ruder und UKW besetzen."},{"type":false,"text":"Türen schließen, lose Gegenstände festzurren, Rettungsweste und andere Rettungsmittel bereithalten bzw. anlegen, Seenotsignalmittel zum Einsatz vorbereiten."}]},{"Frage":"276. Mit welchen Hilfsmitteln kann eine im Wasser treibende Person schnell und sicher an Bord genommen werden?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Leinenverbindung, Rettungsschlaufe, Bergenetz, Talje, Badeleiter, Großbaum."},{"type":false,"text":"Leinenverbindung, Badeleiter, Treibanker, Rettungsschlaufe, Bergenetz, Talje."},{"type":false,"text":"Leinenverbindung, Großbaum, Ankerkette, Talje, Badeleiter, Rettungsschlaufe."},{"type":false,"text":"Leinenverbindung, Badeleiter, Rettungsboje, Bergenetz, Großbaum, Talje."}]},{"Frage":"277. Was ist zu tun, wenn das Fahrzeug gekentert ist?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Möglichst am Fahrzeug bleiben und die Besatzung zusammenhalten; unnötigen Kräfteverschleiß vermeiden und Aufmerksamkeit zur Hilfeleistung erregen."},{"type":false,"text":"Möglichst am Fahrzeug bleiben und Seenotsignale geben. Die Besatzung zusammenhalten und unnötigen Kräfteverschleiß vermeiden."},{"type":false,"text":"Möglichst am Fahrzeug bleiben und Unfallstelle kennzeichnen; unnötigen Kräfteverschleiß vermeiden und Aufmerksamkeit zur Hilfeleistung erregen."},{"type":false,"text":"Möglichst am Fahrzeug bleiben und die Besatzung zusammenhalten; Wertgegenstände und Seetagebuch bergen."}]},{"Frage":"278. Wie verhindert man das Überbordfallen von Personen bei starkem Seegang?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Sicherheitsleinen bzw. -gurte spannen, Sicherheitsgurt anlegen und an den dafür vorgesehenen Stellen einpicken."},{"type":false,"text":"Sicherheitsleinen bzw. -gurte spannen, Besatzung an Deck sammeln. Rettungswesten anlegen."},{"type":false,"text":"Sicherheitsleinen bzw. -gurte aufschießen, Sicherheitsgurt anlegen und in die Reling einpicken."},{"type":false,"text":"Besatzung in der Plicht versammeln, Rettungswesten anlegen, Sicherheitsleinen bzw. -gurte spannen."}]},{"Frage":"279. Welche Notsignale können gegeben werden?","Count":0,"Image":"Notsignal-Frage-279-gif.gif","Antworten":[{"type":true,"text":"Leuchtrakete mit rotem Leuchtstern oder rot brennende Handfackel, anhaltendes Ertönen eines Nebelsignalgerätes, dreimaliges Geben  per Licht oder Ton, dreimal das Wort MAYDAY über Sprechfunk, seitliches Heben und Senken der Arme, Flaggensignal NC, EPIRB, DSC, Radartransponder."},{"type":false,"text":"Leuchtrakete mit rotem Leuchtstern oder rot brennende Handfackel, anhaltendes Ertönen eines Nebelsignalgerätes, dreimaliges Geben  per Licht oder Ton, Seewasserfärber, seitliches Heben und Senken der Arme, Ball über oder unter Flaggensignal NC, EPIRB, DSC, Radartransponder."},{"type":false,"text":"Leuchtrakete mit orangem Leuchtstern oder orange brennende Handfackel, rotes Rauchsignal, anhaltendes Ertönen eines Nebelsignalgerätes, dreimaliges Geben  per Licht oder Ton, dreimal das Wort MAYDAY über Sprechfunk, seitliches Heben und Senken der Arme, Flaggensignal NC, EPIRB, DSC, Radartransponder."},{"type":false,"text":"Leuchtrakete mit rotem Leuchtstern oder rot brennende Handfackel, anhaltendes Ertönen eines Nebelsignalgerätes, dreimaliges Geben  per Licht oder Ton, dreimal das Wort MAYDAY über Sprechfunk, seitliches Heben und Senken der Arme, Flaggensignal NC, EPIRB, DSC, Radartransponder."}]},{"Frage":"280. Was bedeutet das Flaggensignal \"NC\" auf einem Fahrzeug?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Fahrzeug in Seenot."},{"type":false,"text":"Fahrzeug des öffentlichen Dienstes."},{"type":false,"text":"Fahrzeug mit gefährlichen Gütern."},{"type":false,"text":"Fahrzeug verlässt Liegeplatz."}]},{"Frage":"281. Was bedeutet anhaltendes Ertönen eines Nebelsignalgerätes von einem Fahrzeug?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Fahrzeug in Seenot."},{"type":false,"text":"Fahrzeug mit gefährlichen Gütern."},{"type":false,"text":"Bleib-weg-Signal."},{"type":false,"text":"Achtungssignal."}]},{"Frage":"282. Was bedeutet das folgende durch Licht oder Schallsignal gegebene Morsesignal?","Count":0,"Image":"Notsignal-Frage-279-gif.gif","Antworten":[{"type":true,"text":"Seenotsignal."},{"type":false,"text":"Nebelsignal."},{"type":false,"text":"Bleib-weg-Signal."},{"type":false,"text":"Überholsignal."}]},{"Frage":"283. Was bedeutet eine Leuchtrakete mit einem roten Stern?","Count":0,"Image":"","Antworten":[{"type":true,"text":"Seenotfall."},{"type":false,"text":"Aufforderung zum Aufstoppen."},{"type":false,"text":"Schießübung."},{"type":false,"text":"Aufforderung zur Kursänderung."}]},{"Frage":"284. Was bedeutet folgendes Flaggensignal?","Count":0,"Image":"Flaggensignal-Frage-284-gif.gif","Antworten":[{"type":true,"text":"Fahrzeug in Seenot."},{"type":false,"text":"Fahrzeug des öffentlichen Dienstes."},{"type":false,"text":"Fahrzeug mit gefährlichen Gütern."},{"type":false,"text":"Fahrzeug verlässt Liegeplatz."}]},{"Frage":"285. Was bedeutet auf einem Schiff eines der folgenden Signale?","Count":0,"Image":"Signal-Frage-285-gif.gif","Antworten":[{"type":true,"text":"Fahrzeug in Seenot."},{"type":false,"text":"Fahrzeug ist manövrierbehindert."},{"type":false,"text":"Fahrzeug mit gefährlichen Gütern."},{"type":false,"text":"Fahrzeug vor Anker mit mehr als 100 m Länge."}]}]